[
  {
    "model": "books.book",
    "pk": 1,
    "fields": {
      "title": "Колесо Времени. Книга 1. Око Мира",
      "synopsis": "Темный, средоточие вселенского зла, некогда заточенный Создателем в горном узилище Шайол Гул, успел навести порчу на мир, и люди, способные использовать Единую Силу и вершить с ее помощью великие деяния, ввергли мир в катастрофу, которую назвали Разломом Мира. На этом кончилась Эпоха легенд, и от прошлого в памяти человеческой остались одни лишь мифы.</p><p>И разве могло прийти в голову Ранду, Перрину или Мэту, троице неразлучных друзей из затерявшейся в лесной глуши деревеньки, что мифы скоро обрастут плотью, а им самим предстоит оказаться в самом центре событий, от исхода которых будет зависеть судьба людей на земле.\r\nВ настоящем издании тексты романов, составивших знаменитую эпопею «Колесо Времени», заново просмотрены и исправлены. Роман «Око Мира» дополнен авторским вступлением, ранее не переводившимся",
      "series": "Колесо времени",
      "series_order": 1,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "колесо времени. книга 1. око мира::роберт джордан",
      "created_at": "2025-10-24T11:44:47.350922+00:00",
      "authors": [
        1
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        1
      ],
      "isbn": [
        1
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 1
    }
  },
  {
    "model": "books.book",
    "pk": 24,
    "fields": {
      "title": "Сновидение",
      "synopsis": "Абигэль – выдающийся психолог, специалист, которого полиция часто призывает на помощь в серьезных расследованиях. Однако ее жизнь с давних пор омрачает нарколепсия – таинственная болезнь, из-за которой сны перепутаны с действительностью. Теперь Абигэль идет по следу человека, который уже похитил троих детей, и, похоже, вскоре у полиции будет четвертая жертва… Вопросы множатся, похититель где-то совсем рядом. Но кто он? Ответ хранится в памяти Абигэль – памяти, где реальность неотвратимо сжимается, как шагреневая кожа…",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "сновидение::франк тилье",
      "created_at": "2025-10-24T18:46:02.939558+00:00",
      "authors": [
        20
      ],
      "genres": [
        1,
        10
      ],
      "publisher": [
        6
      ],
      "isbn": [
        24
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 24
    }
  },
  {
    "model": "books.book",
    "pk": 71,
    "fields": {
      "title": "Схватка с тенями",
      "synopsis": "Что происходит с человеком после смерти? Куда направляется душа – в рай или ад? А может, существует другое неизведанное место? Элисон и Сэм так и не смогли этого узнать. После смерти во время пожара в 1907 году они застряли между Землей и Небесами и стали хранителями. Ангелы выбрали их и поручили миссию – защищать человечество.\r\n\r\nВ новой жизни Сэм и Элисон наслаждаются бессмертием, нарушают ангельские правила и мечтают получить собственных подопечных. Беззаботное будущее обещает невероятные приключения. Но девушки даже не догадываются, что их смерть была запланирована много столетий назад. Элисон и Сэм стали пешками в многовековой игре и погибли, чтобы раз и навсегда изменить мир Ангелов и Демонов...\r\n\r\nДебют молодой писательницы Сэм Андерс в Freedom – городское фэнтези о Небесных хранительницах, чья миссия – защищать своих подопечных, Сару и Брайана, простых студентов из Нью-Йорка. Им предстоит сражаться с демонами, используя силу света, участвовать в состязании Земных и Небесных хранителей, а главное – защищать человечество от армии тьмы.",
      "series": "Young Adult. Хранители Армы",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "схватка с тенями::сэм андерс",
      "created_at": "2025-10-28T09:02:09.046351+00:00",
      "authors": [
        55
      ],
      "genres": [
        2,
        23
      ],
      "publisher": [
        18
      ],
      "isbn": [
        71
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 71
    }
  },
  {
    "model": "books.book",
    "pk": 85,
    "fields": {
      "title": "Черные дыры и молодые вселенные",
      "synopsis": "",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "черные дыры и молодые вселенные::стивен хокинг",
      "created_at": "2025-10-28T14:25:05.288619+00:00",
      "authors": [
        63
      ],
      "genres": [
        53
      ],
      "publisher": [],
      "isbn": [],
      "contributors": [],
      "audio": null,
      "primary_isbn": null
    }
  },
  {
    "model": "books.book",
    "pk": 97,
    "fields": {
      "title": "Во главе конца",
      "synopsis": "Пока ради спасения любимого Кассии предстоит разгадать секреты Переправы и отыскать закрытые для всех земли Фантаса, Микеля ожидают ужасающие последствия провального плана, о котором он и не догадывался.\r\n\r\nОба уверены, что каждый из них знает правду, но во главе конца стоит нечто неподвластное даже богам.\r\n\r\nЗаключительная часть трилогии городского фэнтези \"Нити судьбы\" Лии Арден.",
      "series": "Охотники за мирами. Бестселлеры Лии Арден",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "во главе конца::лия арден",
      "created_at": "2025-10-29T06:18:02.532321+00:00",
      "authors": [
        73
      ],
      "genres": [
        2,
        23
      ],
      "publisher": [
        9
      ],
      "isbn": [
        96
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 96
    }
  },
  {
    "model": "books.book",
    "pk": 48,
    "fields": {
      "title": "Безмолвный Крик",
      "synopsis": "Таинственный убийца в маске жестоко расправляется с подростками в небольшом городке Скарборо. Он называет себя Криком, и способы казни у него настолько изощренные, что полиция старается не распространяться о деталях происшествий, а очевидцы сходят с ума.\r\n\r\nЛесли Клайд переезжает в Скарборо, где надеется обрести тихую жизнь после смерти отца. Однако город превращается в ад, когда Крик проникает в ее дом. Вот только... после встречи с ним у Лесли остался лишь небольшой порез.\r\n\r\nОна пытается жить, словно ничего не произошло. Однажды Лесли заступается за презираемого всеми индейца и постепенно проникается к нему чувствами. Но со временем начинает находить все больше сходств между возлюбленным и Криком...",
      "series": "Коллекция странных дел",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "безмолвный крик::саша хеллмейстер",
      "created_at": "2025-10-28T05:21:31.334496+00:00",
      "authors": [
        35
      ],
      "genres": [
        10,
        18,
        30
      ],
      "publisher": [
        9
      ],
      "isbn": [
        48
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 48
    }
  },
  {
    "model": "books.book",
    "pk": 2,
    "fields": {
      "title": "Колесо Времени. Книга 3. Дракон Возрожденный",
      "synopsis": "Великая битва с ордами, явившимися из-за Аритского океана, увенчалась победой Ранда, добывшего Рог Валир и призвавшего с его помощью оживших героев прошлого. Враг бежал. А люди узрели в развергшихся небесах битву между Ба’алзамоном — Темным, или Отцом Лжи, как его прозвали в народе, — и Рандом, победившим в этой небесной схватке. Чудо потрясло всех. Ранда провозгласили Драконом. Это невиданное событие заставляет вступить в игру новую опасную силу — главу Детей Света, лорда капитан-командора Пейдрона Найола, который правдами и неправдами стремится узурпировать власть. Но не он один строит козни против победителя Ба’алзамона. Слуги и приспешники Отца Лжи и другие отродья Тени тоже не могут себе позволить, чтобы Дракон Возрожденный явился в мир.\r\n В настоящем издании текст романа «Дракон Возрожденный» частично переведен заново и, как и в других романах, составивших знаменитую эпопею «Колесо Времени», заново отредактирован и исправлен",
      "series": "Колесо времени",
      "series_order": 3,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "колесо времени. книга 3. дракон возрожденный::роберт джордан",
      "created_at": "2025-10-24T11:48:30.641085+00:00",
      "authors": [
        1
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        1
      ],
      "isbn": [
        2
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 2
    }
  },
  {
    "model": "books.book",
    "pk": 25,
    "fields": {
      "title": "Седьмой читатель",
      "synopsis": "Мощный психологический триллер. Под угрозой смертельной опасности студент Фан Му обнаруживает в себе дар профайлинга.\r\n\r\nПовседневность. 1999 год. Фан Му – студент третьего курса Педагогического университета города Чанхон. Его жизнь ничем не отличается от жизни сокурсников, а самая страшная проблема – экзамены. Все меняется, когда университет потрясает новость о чудовищном убийстве: один из учащихся задушен в туалете студенческого общежития. Более того, погибший жил в одной комнате с Фан Му.\r\n\r\nБезысходность. Вскоре происходит новая трагедия. Первая красавица курса упала с двадцать четвертого этажа. Полиция склоняется к версии самоубийства, но после смерти еще двух студентов становится ясно: все не так просто.\r\n\r\nПрофайлер. Пока полицейские пытаются нащупать хоть какую-то зацепку, Фан Му не может отделаться от странного ощущения, будто он чувствует убийцу. Может смотреть на мир его глазами. В одном из учебников он находит список имен, среди которых все, кто был убит. Будущий профайлер уверен – это и есть ключ к разгадке. А оставшиеся из списка – в смертельной опасности…",
      "series": "Фан Му",
      "series_order": 4,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "седьмой читатель::ми лэй",
      "created_at": "2025-10-24T18:48:21.548969+00:00",
      "authors": [
        22
      ],
      "genres": [
        10
      ],
      "publisher": [
        10
      ],
      "isbn": [
        25
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 25
    }
  },
  {
    "model": "books.book",
    "pk": 99,
    "fields": {
      "title": "Эпоха безумного короля",
      "synopsis": "Что скрывается под маской врага?\r\n\r\nАнна Блан ненавидит вампиров, укравших ее свободу. Она поклялась отомстить и готова на все ради достижения цели.\r\n\r\nКайрон Гесс – главный воин вампирского лорда. Для него люди лишь пыль под ногами.\r\n\r\nИх сводит вместе тайный заговор против бессмертных. Анна под подозрением, Кайрон должен ее разоблачить.\r\n\r\nНо что, если у судьбы другие планы? Она ведет их от ненависти к страсти, от страсти к истинной любви. Теперь им предстоит мучительный выбор. Что важнее – запретные чувства к врагу или верность своему роду?",
      "series": "#trendbooks",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "эпоха безумного короля::а. райнер",
      "created_at": "2025-10-29T06:27:28.047066+00:00",
      "authors": [
        75
      ],
      "genres": [
        2
      ],
      "publisher": [
        19
      ],
      "isbn": [
        98
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 98
    }
  },
  {
    "model": "books.book",
    "pk": 32,
    "fields": {
      "title": "И в аду есть герои",
      "synopsis": "Новый синтетический наркотик «стим» оказался способен порождать чудовищ не только в воспаленном мозгу наркоманов. Благодаря «стиму» пришел в этот мир верный слуга Великого Господина. Пришел, чтобы возродить посеянные тысячелетия назад семена Ненависти. И снова, как уже случалось в далеком прошлом, смертельная опасность заставила нынешних хозяев Земли – людей объединиться с потомками древних магов, правившими планетой в доисторические времена. С жителями Тайного Города...",
      "series": "Тайный город",
      "series_order": 5,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "и в аду есть герои::вадим панов",
      "created_at": "2025-10-25T13:06:13.940445+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        32
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 32
    }
  },
  {
    "model": "books.book",
    "pk": 3,
    "fields": {
      "title": "Космер. Тайная история",
      "synopsis": "Космер — уникальная вселенная, созданная воображением одного из популярнейших авторов в жанре фэнтези. Здесь у каждого мира собственная магическая система. Здесь можно пешком перебираться с планеты на планету. Здесь разворачиваются изощренные, головокружительные сюжеты циклов-бестселлеров «Рожденный туманом», «Архив Буресвета», «Двурожденные», «Белый песок», а также романов «Элантрис» и «Локон с Изумрудного моря». По замыслу Сандерсона, полный цикл о космере составит не менее сорока книг. Повесть «Душа императора» была удостоена премии «Хьюго», а «Гранетанцор» — это новый мини-роман из цикла «Архив Буресвета». Впервые на русском!",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "космер. тайная история::брендон сандерсон",
      "created_at": "2025-10-24T12:43:01.159375+00:00",
      "authors": [
        2
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        1
      ],
      "isbn": [
        3
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 3
    }
  },
  {
    "model": "books.book",
    "pk": 49,
    "fields": {
      "title": "Ловушка для Крика",
      "synopsis": "В Скарборо ходят слухи, что Крик – маньяк, жестоко расправляющийся с жителями города, – найден убитым. Однако Лесли Клайд уверена, что это не так. Крик, который стал ее личным кошмаром, не мог попасться так просто.\r\n\r\nПока полиция плетет заговор против ее возлюбленного, желая повесить на него убийства, Лесли устраивает вечеринку в честь его дня рождения. Но праздник оборачивается трагедией: двое ее друзей бесследно исчезают, а вскоре все, кроме девушки, забывают об их существовании.\r\n\r\nЕдинственный, кто может объяснить произошедшее, – это Крик. Ведь маньяк знает, что на этих землях живет древнее зло. И оно уже обратило свой леденящий взор на охотника и его идеальную жертву…",
      "series": "Коллекция странных дел",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "ловушка для крика::саша хеллмейстер",
      "created_at": "2025-10-28T05:28:30.041888+00:00",
      "authors": [
        35
      ],
      "genres": [
        10,
        18,
        30
      ],
      "publisher": [
        9
      ],
      "isbn": [
        49
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 49
    }
  },
  {
    "model": "books.book",
    "pk": 72,
    "fields": {
      "title": "Академия Весны",
      "synopsis": "Брайт Масон – сирена. Она умеет обращаться птицей и убивать песней. Но вынуждена быть заложницей Ордена Пяти, чтобы сохранить жизнь своего отца. Рейв Хейз – маг земли и аристократ. Днем он староста в Академии Весны, а ночью охотник на иных. Если умрет она, умрет и он. Околдованные против воли чарами Фиама, они способны чувствовать друг друга за тысячи километров. Ненависть, притяжение, страсть они делят на двоих.\r\n\r\nЧтобы разрушить проклятие, один из них должен влюбиться. Но как это сделать, если притяжение между Брайт и Рейвом растет с каждым днем, как и опасность, которая угрожает обоим? Связь героев романа \"Академия весны\" – это больше, чем вражда и любовь-ненависть, это ментальная связь на физическом и эмоциональном уровнях, которую они не могут разорвать.",
      "series": "#trendbooks_magic",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "академия весны::ксюша левина",
      "created_at": "2025-10-28T09:04:55.424321+00:00",
      "authors": [
        50
      ],
      "genres": [
        2,
        51
      ],
      "publisher": [
        19
      ],
      "isbn": [
        72
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 72
    }
  },
  {
    "model": "books.book",
    "pk": 110,
    "fields": {
      "title": "Вечно дикая",
      "synopsis": "Калла Флэтчер никогда не думала, что могла бы остаться жить на Аляске, а Джона ни за что бы не согласился жить в большом городе. Но вот они, счастливые и помолвленные, собираются провести рождественские каникулы в родном захолустье Трапперс-Кроссинг, прежде чем наконец пожениться в Торонто.",
      "series": "LAV. Романтика",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "вечно дикая::к. такер",
      "created_at": "2025-10-29T06:58:56.886318+00:00",
      "authors": [
        83
      ],
      "genres": [
        39
      ],
      "publisher": [
        2
      ],
      "isbn": [
        109
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 109
    }
  },
  {
    "model": "books.book",
    "pk": 4,
    "fields": {
      "title": "Взгляни на арлекинов!",
      "synopsis": "В своем последнем завершенном романе «Взгляни на арлекинов!» (1974) великий художник обращается к теме таинственного влияния любви на искусство. С небывалым азартом и остроумием в этих «зеркальных мемуарах» Набоков совершает то, на что еще не отваживался ни один писатель: превращает собственную биографию в вымысел, бурлеск, арлекинаду, заставляя своего героя Вадима Вадимовича N. проделать нелегкий путь длиною в жизнь, чтобы на вершине ее обрести истинную любовь, реальность, искусство.\r\n\r\nИздание снабжено послесловием и подробными примечаниями переводчика, а также впервые публикуемыми порусски письмами Веры и Владимира Набоковых об этом романе",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "взгляни на арлекинов!::владимир владимирович набоков",
      "created_at": "2025-10-24T12:44:54.928338+00:00",
      "authors": [
        3
      ],
      "genres": [
        3
      ],
      "publisher": [
        2
      ],
      "isbn": [
        4
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 4
    }
  },
  {
    "model": "books.book",
    "pk": 26,
    "fields": {
      "title": "Ящик Скиннера",
      "synopsis": "\"Профайлер. После окончания университета Фан Му поступает на службу в полицию. Теперь он - профайлер, распутывающий самые сложные преступления...Но однажды его чутье дает осечку. Убийца. Студент Люо Цзяхай задержан за убийство с особой жестокостью. Жертва--учительница, ради карьеры сломавшая жизнь его возлюбленной. Фан Му сочувствует преступнику и даже соглашается выступить в суде свидетелем защиты. Но вскоре подсудимый дерзко сбегает из изолятора. Более того, при этом друг и коллега Фан Му получает очень серьезные травмы--как физические, так и психологические. Психодрама. Чтобы помочь товарищу, профайлер соглашается на участие в психотерапевтических сеансах. Их цель: исцеление через повторное проживание травматического опыта. Но выясняется, что подобная терапия привлекает не только полицию. По городу прокатывается волна убийств, каждое из которых напоминает Фан Му кульминацию психодра-матического сеанса. А через некоторое время на месте очеред-ного убийства обнаруживается волос студента Люо Цзяхая...\"--",
      "series": "Фан Му",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "ящик скиннера::ми лэй",
      "created_at": "2025-10-24T18:50:13.287101+00:00",
      "authors": [
        22
      ],
      "genres": [
        10
      ],
      "publisher": [
        11
      ],
      "isbn": [
        26
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 26
    }
  },
  {
    "model": "books.book",
    "pk": 18,
    "fields": {
      "title": "Красные цепи",
      "synopsis": "Поистине ошеломляющий триллер.\r\n\r\nУнылый и чопорный дух старого города остается прежним: дух мертвеца, надменно взирающего на суету мира живых. Кажется, что даже обитатели домов остаются теми же, что и сто лет назад: люди, похожие на призраков, и призраки, похожие на людей. Гигантское болото, погребенное под тяжелой могильной плитой города, выдыхает туман, просачивающийся сквозь сырые камни к мглистому небу, и его гнилостные испарения пропитывают разум, души и тела живущих…\r\n\r\nПетербург, наши дни. В городе происходят жестокие убийства, явно совершенные адептами какого-то кровавого культа. Двое - похоронный агент, хранящий собственные мрачные тайны, и женщина-криминалист – по воле случая начинают свое расследование: официальные службы бездействуют, а неизвестных убийц защищает чьё-то могущественное покровительство. Такова завязка этой жутковатой и запутанной истории, в которой сплелись в единую цепь багрово-красные звенья средневековых мистерий, преступных страстей, безумия и одиночества.",
      "series": "Мистические триллеры Образцова",
      "series_order": 1,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "красные цепи::константин образцов",
      "created_at": "2025-10-24T16:53:49.784395+00:00",
      "authors": [
        18
      ],
      "genres": [
        10
      ],
      "publisher": [
        9
      ],
      "isbn": [
        18
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 18
    }
  },
  {
    "model": "books.book",
    "pk": 22,
    "fields": {
      "title": "День черной собаки",
      "synopsis": "Седой юродивый бродит по Москве, раздражая богатых понаехавших речами, которые никто не хочет слышать… Стаи летучих мышей вылетают из багажников каршеринговых автомобилей, открывая то, что никто не хочет видеть. Безжалостный серийный убийца выкладывает в Сеть видеоролики с записью изощренных преступлений, и их смотрят все. Не хотят, но смотрят. Замирая от ужаса, и пытаясь понять, кто станет следующей жертвой? Как поймать того, кто бросил вызов обществу?\r\n\r\nЭто предстоит сделать майору Феликсу Вербину, но чтобы раскрыть дело, ему нужно узнать, какое отношение к потрясшим Москву убийствам имеет большая чёрная собака…",
      "series": "Феликс Вербин",
      "series_order": 1,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "день черной собаки::вадим панов",
      "created_at": "2025-10-24T17:12:03.392030+00:00",
      "authors": [
        19
      ],
      "genres": [
        10,
        13
      ],
      "publisher": [
        2
      ],
      "isbn": [
        22
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 22
    }
  },
  {
    "model": "books.book",
    "pk": 100,
    "fields": {
      "title": "Миля над землей",
      "synopsis": "Зандерс – самый скандальный и популярный хоккеист Чикаго. Он ввязывается в драки на льду, а затем покидает каждый матч с очередной девушкой.\r\n\r\nНа частном джете его хоккейной команды появляется новая стюардесса Стиви. И она безумно раздражает Зандерса. Парень решает сделать все, чтобы Стиви уволилась, как можно скорее.\r\n\r\nЭта ненависть взаимна. Стиви раздражает в самодовольном спортсмене абсолютно все.\r\n\r\nНо чем сильнее летят искры гнева, тем больше их тянет друг к другу. И вот уже они оба начинают ждать момент, когда Зандерс снова нажмет на кнопку вызова стюардессы...",
      "series": "Cupcake. Хиты Лиз Томфорд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "миля над землей::лиз томфорд",
      "created_at": "2025-10-29T06:31:43.934647+00:00",
      "authors": [
        76
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        99
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 99
    }
  },
  {
    "model": "books.book",
    "pk": 5,
    "fields": {
      "title": "Бронепароходы",
      "synopsis": "В 1918 году речными флотилиями обзавелись и 'учредиловцы' в Самаре, и Троцкий в Нижнем Новгороде, и повстанцы Ижевска, и чекисты в Перми. А в мире бушевала инженерная революция, когда паровые машины соперничали с дизельными двигателями, и в российское противостояние красных и белых властно вторгалась борьба лидеров нефтедобычи -- британского концерна 'Шелл' и русской компании братьев Нобель. Войну вели и люди, и технологии, и капиталы. В кровавой и огненной круговерти речники оказывались то красными, то белыми. Их принуждали стрелять в товарищей по главному делу жизни, принуждали топить пароходы -- славу и гордость речного флота. Как сохранить совесть посреди катастрофы? Как уберечь тех, кого ты любишь, кто тебе доверился? Как защитить прогресс, которому безразличны социальные битвы? Там, на палубах речных буксиров, капитаны искали честный путь в будущее, и маленький человек становился сильнее, чем огромный и могучий пароход.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "бронепароходы::алексей иванов",
      "created_at": "2025-10-24T12:46:24.191805+00:00",
      "authors": [
        4
      ],
      "genres": [
        4
      ],
      "publisher": [
        3
      ],
      "isbn": [
        5
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 5
    }
  },
  {
    "model": "books.book",
    "pk": 73,
    "fields": {
      "title": "Йага",
      "synopsis": "Не ходи в темный лес! Не тревожь чащу! Не слушай плача мертвянок, не доверяй златым огням. Не отзывайся, коли кто-то по имени окликнул. И не гляди, не гляди в глаза лесной ведьме! Заворожит, заколдует так, что покой и сон позабудешь. Зверем у ног ее ляжешь, мать и отца в лицо не узнаешь. Останешься в черном ельнике, у избы на высоких курах, а вместо слов человеческих по-звериному взвоешь. Не ходи в темный лес, колдовку полюбишь!",
      "series": "#trendbooks_magic",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "йага::даха тараторина",
      "created_at": "2025-10-28T09:10:50.892554+00:00",
      "authors": [
        52
      ],
      "genres": [
        2,
        49
      ],
      "publisher": [
        19
      ],
      "isbn": [
        73
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 73
    }
  },
  {
    "model": "books.book",
    "pk": 15,
    "fields": {
      "title": "Братство камня",
      "synopsis": "Диана Тиберж в отрочестве стала жертвой насилия, наложившего отпечаток на всю ее дальнейшую жизнь. Она обретает счастье и покой, усыновив в Таиланде мальчика, которого называет Люсьеном. В Париже они попадают в автомобильную катастрофу. Люсьен при смерти, но таинственный немецкий врач выводит его из комы. В ту же ночь врача убивают. У Дианы возникает подозрение, что дорожная авария была хорошо спланированным покушением на Люсьена. Расследование приводит ее в далекую Монголию. Здесь она наконец узнает правду, которая ужаснет даже закаленных читателей триллеров...",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "братство камня::жан-кристоф гранже",
      "created_at": "2025-10-24T16:24:44.742934+00:00",
      "authors": [
        13
      ],
      "genres": [
        1,
        12
      ],
      "publisher": [
        7
      ],
      "isbn": [
        15
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 15
    }
  },
  {
    "model": "books.book",
    "pk": 98,
    "fields": {
      "title": "Золотая клетка",
      "synopsis": "Мин Сянь – четвертая принцесса Северной Сунь, но искусство влечет ее куда больше политики, и это всех устраивает. До поры.\r\n\r\nА потом всё меняется: средний брат гибнет на границе, наследник престола обвинен в преступном сговоре и казнён, а вскоре умирает и старый император. Отныне Мин Сянь – правительница-марионетка в руках группы министров во главе с ее дядей Вэй Шаопу и другом детства Шан Юем...",
      "series": "Алый Клен",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "золотая клетка::юй сы",
      "created_at": "2025-10-29T06:23:59.210248+00:00",
      "authors": [
        74
      ],
      "genres": [
        2,
        48
      ],
      "publisher": [
        9
      ],
      "isbn": [
        97
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 97
    }
  },
  {
    "model": "books.book",
    "pk": 37,
    "fields": {
      "title": "Снафф",
      "synopsis": "Легендарная порнозвезда Касси Райт завершает свою карьеру.\r\nОднако уйти она намерена с таким шиком и блеском, какого мир \"кино для взрослых\" еще не знал.\r\nОна собирается заняться перед камерами сексом ни больше ни меньше, чем с шестьюстами мужчинами!\r\nСпециальные журналы неистовствуют.\r\nНочные программы кабельного телевидения заключают пари - получится или нет?\r\nПриглашенные поучаствовать любители с нетерпением ждут своей очереди и интригуют, чтобы пробиться вперед.\r\nСамые опытные асы порно затаили дыхание…\r\nОтсчет пошел!",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "снафф::чак паланик",
      "created_at": "2025-10-25T18:25:18.800132+00:00",
      "authors": [
        14
      ],
      "genres": [
        7,
        26
      ],
      "publisher": [
        2
      ],
      "isbn": [
        37
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 37
    }
  },
  {
    "model": "books.book",
    "pk": 6,
    "fields": {
      "title": "Дикий зверь роман",
      "synopsis": "Богатый и бедный сосед. Своя и чужая жена. Преступные интриги в элитном районе Женевы\r\nЗа десятилетие, прошедшее после публикации бестселлера «Правда о деле Гарри Квеберта», молодой швейцарец Жоэль Диккер, лауреат Гран-при Французской академии и Гонкуровской премии лицеистов, стал всемирно признанным мастером психологического детектива. Общий тираж его книг, переведенных на сорок языков, превышает 15 миллионов. Седьмой его роман, «Дикий зверь», едва появившись на прилавках, за первую же неделю разошелся в количестве 87 000 экземпляров.\r\nДействие разворачивается в престижном районе Женевы, где живут Софи и Арпад Браун, счастливая пара с двумя детьми, вызывающая у соседей восхищение и зависть. Неподалеку обитает еще одна пара, не столь благополучная: Грег — полицейский, Карин — продавщица в модном магазине. Знакомство между двумя семьями быстро перерастает в дружбу, однако далеко не безоблачную. Грег с первого взгляда влюбился в Софи, а случайно заметив у нее татуировку с изображением пантеры, совсем потерял голову. Забыв об осторожности, он тайком подглядывает за ней в бинокль — дом Браунов с застекленными стенами просматривается насквозь. Но за Софи, как выясняется, следит не он один. А тем временем в центре города готовится эпохальное ограбление…",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "дикий зверь роман::жоэль диккер",
      "created_at": "2025-10-24T12:48:38.699573+00:00",
      "authors": [
        5
      ],
      "genres": [
        5,
        6
      ],
      "publisher": [
        4
      ],
      "isbn": [
        6
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 6
    }
  },
  {
    "model": "books.book",
    "pk": 27,
    "fields": {
      "title": "Профайлер",
      "synopsis": "\"Вампир\". Весной 2002 года в китайском Цзяньбине происходит сразу три убийства. Молодые женщины задушены и выпотрошены. Найдены следы их крови, смешанной с молоком, которую пил убийца… Фан Му. В Университете Цзянбина, на отделении криминалистики учится весьма необычный студент. Замкнутый, нелюдимый, с темными тайнами в прошлом и… гений. Его настоящий дар: подмечать мельчайшие детали и делать удивительно точные психологические портреты. В свои двадцать четыре года он уже помог полиции поймать нескольких самых опасных маньяков и убийц… Смертельный экзамен. И теперь некто столь же гениальный, сколь и безумный, бросает вызов лично Фан Му. Сперва на двери его комнаты появляется пятиконечная звезда – фирменный знак знаменитого Ночного Сталкера. А на следующий день в Университете находят труп. Убийца в точности повторил способ, которым Ночной Сталкер расправлялся со своими жертвами. Не вписывается только шприц, найденный рядом с телом. Похоже, преступник предлагает профайлеру сыграть в игру: угадаешь следующего маньяка - предотвратишь новую смерть...",
      "series": "Фан Му",
      "series_order": 1,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "профайлер::лэй ми",
      "created_at": "2025-10-24T18:55:08.072638+00:00",
      "authors": [
        23
      ],
      "genres": [
        10
      ],
      "publisher": [
        11
      ],
      "isbn": [
        27
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 27
    }
  },
  {
    "model": "books.book",
    "pk": 50,
    "fields": {
      "title": "Шестёрка Атласа",
      "synopsis": "Добро пожаловать в Александрийское общество. Раз в десять лет только шесть самых талантливых магов могут заслужить место в самом известном тайном обществе – Александрийском. Избранные получат власть и престиж, о которых и мечтать не могли. Но какую цену им придется заплатить за честь быть членом этого общества?\r\n\r\nУ каждого из новобранцев есть причины принять приглашение и бороться за место. Даже если это означает стать ближе, чем они могли себе представить, к своим опасным врагам. Даже если это означает быть преданным самыми, как казалось, надежными союзниками. Даже если это означает, что не все они переживут испытания…\r\n\r\nЗнания требуют крови.",
      "series": "Бестселлеры Оливи Блейк. Шестерка Атласа",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "шестёрка атласа::оливи блэйк",
      "created_at": "2025-10-28T05:33:12.675126+00:00",
      "authors": [
        36
      ],
      "genres": [
        2
      ],
      "publisher": [
        2
      ],
      "isbn": [
        50
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 50
    }
  },
  {
    "model": "books.book",
    "pk": 7,
    "fields": {
      "title": "12 тайн",
      "synopsis": "Журналист расследует секреты английского пригорода. Детектив с мрачной атмосферой\r\nРоберта Голда нельзя назвать начинающим писателем, но прежде у него всегда был соавтор, так что «12 тайн» — это его дебют. «Герметичный детектив» всегда увлекателен, но здесь автор расширяет замкнутое пространство, где происходят преступления и их расследования, до размеров маленького городка. Жители вымышленного Хадли, расположенного неподалеку от Лондона, хорошо знают друг друга, и потому даже спустя двадцать лет после зверского убийства двух подростков это преступление живо в памяти горожан. Бен Харпер, журналист-расследователь и брат одной из жертв, самостоятельно пытается разобраться в мотивах трагедии, и ему открываются тайны его соседей и приятелей. Некоторые из этих тайн настолько жуткие, что поневоле соглашаешься со словами одного из героев книги: «Взгляд в прошлое не сулит ничего хорошего».",
      "series": "Бен Харпер",
      "series_order": 1,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "12 тайн::роберт голд",
      "created_at": "2025-10-24T12:53:56.139907+00:00",
      "authors": [
        6
      ],
      "genres": [
        5,
        6,
        7
      ],
      "publisher": [
        4
      ],
      "isbn": [
        7
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 7
    }
  },
  {
    "model": "books.book",
    "pk": 8,
    "fields": {
      "title": "Глубина: Лабиринт отражений. Фальшивые зеркала. Прозрачные витражи",
      "synopsis": "Знаменитый цикл мастера отечественной фантастики Сергея Лукьяненко, получивший культовый статус благодаря динамичному сюжету, уникальной авторской манере повествования и пророческому посылу: величайшее чудо, созданное человечеством, может оказаться как даром, так и проклятием, если использовать его бездумно.\r\n\r\nИтак, добро пожаловать в виртуальный город Диптаун — столицу киберреальности!..",
      "series": "Глубина",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "глубина: лабиринт отражений. фальшивые зеркала. прозрачные витражи::сергей лукьяненко",
      "created_at": "2025-10-24T12:58:12.788193+00:00",
      "authors": [
        7
      ],
      "genres": [
        2,
        8
      ],
      "publisher": [
        2
      ],
      "isbn": [
        8
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 8
    }
  },
  {
    "model": "books.book",
    "pk": 9,
    "fields": {
      "title": "Ждать ли добрых вестей?",
      "synopsis": "СОДЕРЖИТ НЕЦЕНЗУРНУЮ БРАНЬ\r\nВ высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем»), Стивен Кинг окрестил «главным детективным проектом десятилетия». Суммарный тираж цикла превысил три миллиона экземпляров, а на основе первых его книг телеканал Би-би-си выпустил сериал «Преступления прошлого» с Джексоном Айзексом в главной роли.\r\nВ романе «Ждать ли добрых вестей?» действие происходит не в университетском Кембридже и не среди толп туристов, съехавшихся на Эдинбургский фестиваль, хотя шотландская столица вновь обеспечивает живописный фон происходящим событиям. А толчком к ним послужило кошмарное преступление тридцатилетней давности, всколыхнувшее тихий Девоншир и всю Англию; и вот осужденный убийца, отсидев положенное, выходит на свободу. Тем временем пропадает без вести доктор Траппер с маленьким ребенком — однако ее исчезновение тревожит, судя по всему, только ее овчарку Сейди и шестнадцатилетнюю бебиситтершу Реджи. А старший детектив-инспектор Луиза Монро озабочена другой пропажей — еще не зная, что Джексон Броуди вот-вот опять ворвется в ее жизнь, причем на всех парах (в буквальном смысле).",
      "series": "Джексон Броуди",
      "series_order": 3,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "ждать ли добрых вестей?::аткинсон кеит",
      "created_at": "2025-10-24T13:03:39.332649+00:00",
      "authors": [
        8
      ],
      "genres": [
        5,
        6,
        7,
        9
      ],
      "publisher": [
        1,
        5
      ],
      "isbn": [
        9
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 9
    }
  },
  {
    "model": "books.book",
    "pk": 10,
    "fields": {
      "title": "Поворот к лучшему",
      "synopsis": "В высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем»), Стивен Кинг окрестил «главным детективным проектом десятилетия». На этот раз действие происходит в шотландской столице, наводненной туристами во время знаменитого ежегодного Эдинбургского фестиваля искусств. Снова Джексон Броуди оказывается свидетелем, казалось бы, ничем не связанных эпизодов: видный бизнесмен, под которого уже вовсю копает отдел экономических преступлений, попадает в больницу с инфарктом при весьма компрометирующих обстоятельствах; отлив оставляет на берегу тело девушки с сережками-крестиками, но прилив снова уносит его в море, несмотря на все старания случайно оказавшегося рядом Броуди. Местная полиция видит в нем в лучшем случае лжеца, а то и подозреваемого…",
      "series": "Джексон Броуди",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "поворот к лучшему::кейт аткинсон",
      "created_at": "2025-10-24T13:08:17.025162+00:00",
      "authors": [
        9
      ],
      "genres": [
        5,
        6
      ],
      "publisher": [
        6
      ],
      "isbn": [
        10
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 10
    }
  },
  {
    "model": "books.book",
    "pk": 40,
    "fields": {
      "title": "Лонтано",
      "synopsis": "Знакомьтесь — семейство Морван: отец возглавляет французскую полицию, старший сын следует по стопам отца, младший — успешный финансист и наркоман со стажем, дочка — актриса-неудачница, зато пользуется успехом в качестве экскорт-girl.\r\nЧлены семьи прочно привязаны друг к другу, тем более прочно, что объединяет их взаимная ненависть. Но вот во Франции возникает череда странных убийств, как две капли воды похожих на те, что совершил знаменитый серийный убийца по прозвищу Человек-гвоздь в семидесятые годы в Конго. Но ведь Морван-отец давно раскрыл те давние преступления. Кто в таком случае орудует во Франции и почему удары приходятся по семье полицейского номер один?! Сумеют ли Морваны противостоять атакам неведомого противника или же падут жертвой собственных страстей?..",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "лонтано::жан-кристоф гранже",
      "created_at": "2025-10-27T08:45:21.430719+00:00",
      "authors": [
        13
      ],
      "genres": [
        1,
        6
      ],
      "publisher": [
        1
      ],
      "isbn": [
        40
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 40
    }
  },
  {
    "model": "books.book",
    "pk": 101,
    "fields": {
      "title": "Идеальный план",
      "synopsis": "Райан – суперзвезда НБА, окруженный толпами фанаток, но совершенно не верит в любовь, сосредоточенный только на баскетболе.\r\n\r\nИнди уверена, что переезд к брату своей лучшей подруги – отвратительная идея, ведь он терпеть ее не может. Однако обстоятельства заставляют Райана попросить Инди сыграть роль его девушки.\r\n\r\nС каждым днем их фейковые отношения все больше наполняются искренними чувствами и неожиданными эмоциями. Инди начинает осознавать, что за образом успешного спортсмена скрывается уязвимый человек, жаждущий понимания.\r\n\r\nСможет ли Инди растопить ледяное сердце баскетболиста и научить его верить в настоящую любовь? Параллельно они оба открывают для себя, что иногда неожиданные обстоятельства могут привести к самым удивительным изменениям в жизни",
      "series": "Cupcake. Хиты Лиз Томфорд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "идеальный план::лиз томфорд",
      "created_at": "2025-10-29T06:34:28.111620+00:00",
      "authors": [
        76
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        100
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 100
    }
  },
  {
    "model": "books.book",
    "pk": 11,
    "fields": {
      "title": "Чуть свет, с собакою вдвоем",
      "synopsis": "В высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем», «Большое небо»), Стивен Кинг окрестил «главным детективным проектом десятилетия». Суммарный тираж цикла превысил три миллиона экземпляров, а на основе первых его книг телеканал Би-би-си выпустил сериал «Преступления прошлого» с Джексоном Айзексом в главной роли. После всех приключений в Кембридже и Эдинбурге Броуди возвращается в свой родной Йоркшир. Удалившийся, казалось бы, на покой частный детектив пытается выследить обчистившую его банковский счет липовую жену и отзывается, сам того не желая, на внезапное письмо из Новой Зеландии: «Меня удочерили, и я бы хотела спросить: вы не могли бы что-нибудь выяснить о моих биологических родителях?» Но сказать оказывается легче, чем сделать: ни в каких архивах родители Надин Макмастер не значатся, как и сам факт удочерения. «История потерянного и обретенного ребенка диковинным образом отражается и преломляется в историях других потерянных детей и — неожиданным образом — в истории собаки» (Галина Юзефович, «Итоги»). Двое отставных полицейских ведут каждый свое расследование в одном пространстве, до поры до времени не соприкасаясь, и за каждым — свое прошлое, свой шлейф исторических и культурных реалий. «Когда же в эту экзистенциальную сумятицу вмешивается главная детективная интрига, читатель испытывает настоящий восторг от того, с каким мастерством Аткинсон превращает причудливый танец случайностей в строгий детективный пасьянс» (Time Out).",
      "series": "Джексон Броуди",
      "series_order": 4,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "чуть свет, с собакою вдвоем::аткинсон кейт",
      "created_at": "2025-10-24T13:10:36.285602+00:00",
      "authors": [
        11
      ],
      "genres": [
        5,
        6
      ],
      "publisher": [
        1,
        5
      ],
      "isbn": [
        11
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 11
    }
  },
  {
    "model": "books.book",
    "pk": 28,
    "fields": {
      "title": "Рога",
      "synopsis": "Финалист Премии Брэма Стокера.\r\n\r\nФиналист премии «Локус».\r\n\r\nФиналист премии Гудридс.\r\n\r\n\r\nИг Перриш провел ночь напиваясь. А утром проснулся не только с тяжелым похмельем и головной болью… но и с парой рогов на голове. А вместе с ними и удивительной способностью заставлять людей признаваться в самых постыдных вещах.\r\n\r\nКогда-то праведный Иг наслаждался жизнью — рожденный в привилегированном положении, сын известного музыканта и брат восходящей звезды телевидения, он рос в безопасности, богатстве и имея свое место в обществе. У Ига было все, и даже больше — у него была Меррин и любовь.\r\n\r\nНо смерть девушки разрушила все. Несмотря на то что Иг был единственным подозреваемым в преступлении, его так и не привлекли к суду, ведь богатые и влиятельные родители смогли замять это дело. Но люди не сомневаются в его причастности к преступлению, что бы ни говорил Перриш и как бы ни желал мести настоящему убийце. Кажется, что все, включая Бога, оказались против него. Все, кроме дьявола внутри…",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "рога::джо хилл",
      "created_at": "2025-10-25T12:50:11.690477+00:00",
      "authors": [
        24
      ],
      "genres": [
        10,
        18,
        19
      ],
      "publisher": [
        9
      ],
      "isbn": [
        28
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 28
    }
  },
  {
    "model": "books.book",
    "pk": 12,
    "fields": {
      "title": "Слуга смерти",
      "synopsis": "Уорд Хопкинс, бывший агент ЦРУ, в погоне за «соломенными людьми» застает среди лесистых каньонов в окрестностях городка Якима, штат Вашингтон, жуткую по жестокости картину: тело мужчины, привязанное к металлическому шесту таким образом, что кажется, он шагает к определенному месту. Далее обнаруживается еще один труп, а невдалеке от него — хижина, полная мертвых тел. Уорд понимает, что время пассивных действий прошло и настала пора перейти к активным поискам тайного дирижера всей этой кровавой симфонии...",
      "series": "Соломенные люди",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "слуга смерти::маршалл смит м.",
      "created_at": "2025-10-24T13:13:30.790052+00:00",
      "authors": [
        12
      ],
      "genres": [
        5,
        10
      ],
      "publisher": [
        6
      ],
      "isbn": [
        12
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 12
    }
  },
  {
    "model": "books.book",
    "pk": 33,
    "fields": {
      "title": "Невидимки",
      "synopsis": "Роман «Невидимки» американского писателя Чака Паланика впервые был опубликован в 1999 году. Весь сюжет крутится вокруг трех главных героев, путешествующих по Северной Америке.\r\n\r\nШеннон Макфарленд – бывшая топ-модель. Ее невероятную карьеру перечеркнул роковой случай, когда выстрелом из винтовки ей изуродовали пол-лица. Теперь она невидимка, постоянно прячущая внешность под вуалью. Вместе со своим бывшим Манусом и красавицей-незнакомкой Брэнди она занимается мошенничеством. Жизнь катится по наклонной, вот только Шеннон не торопится с ней проститься – она еще не отомстила обидчикам…",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "невидимки::чак паланик",
      "created_at": "2025-10-25T15:24:46.415073+00:00",
      "authors": [
        14
      ],
      "genres": [
        20
      ],
      "publisher": [
        2
      ],
      "isbn": [
        33
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 33
    }
  },
  {
    "model": "books.book",
    "pk": 13,
    "fields": {
      "title": "Полет аистов",
      "synopsis": "Луи Антиош, молодой ученый-философ, получает странное предложение от известного швейцарского орнитолога Бема: проследить путь миграции аистов и попытаться выяснить, почему несколько сотен окольцованных птиц не вернулись в Европу",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "полет аистов::жан-кристоф гранже",
      "created_at": "2025-10-24T13:52:40.251526+00:00",
      "authors": [
        13
      ],
      "genres": [
        11,
        12,
        13
      ],
      "publisher": [
        7
      ],
      "isbn": [
        13
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 13
    }
  },
  {
    "model": "books.book",
    "pk": 41,
    "fields": {
      "title": "Эта книга будет удалена",
      "synopsis": "",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": null,
      "edition_group_key": "эта книга будет удалена::ольга кузнецова",
      "created_at": "2025-10-27T11:56:21.606596+00:00",
      "authors": [
        30
      ],
      "genres": [
        28
      ],
      "publisher": [
        16
      ],
      "isbn": [
        41
      ],
      "contributors": [
        3
      ],
      "audio": null,
      "primary_isbn": 41
    }
  },
  {
    "model": "books.book",
    "pk": 14,
    "fields": {
      "title": "Пигмей",
      "synopsis": "",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "пигмей::чак паланик",
      "created_at": "2025-10-24T16:07:55.635353+00:00",
      "authors": [
        14
      ],
      "genres": [
        1
      ],
      "publisher": [
        8
      ],
      "isbn": [
        14
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 14
    }
  },
  {
    "model": "books.book",
    "pk": 16,
    "fields": {
      "title": "Собор Парижской Богоматери",
      "synopsis": "Виктор Гюго — создатель романтической драмы, великолепный писатель, чьи произведения до сих пор увлекают читателей во всем мире. Романы Гюго отмечены богатством творческого воображения, сюжеты их обычно сложны, развязки эффектны, чувства героев сильны и трагичны. Обращаясь к национальной истории, автор создает убедительные картины прошлого и яркие, запоминающиеся характеры.\r\nОсобенно это касается самого известного романа Виктора Гюго – «Собор Парижской Богоматери». Невозможно забыть гордую цыганку Эсмеральду, уродливого звонаря собора Нотр-Дам Квазимодо, блистательного и жестокосердного красавца Феба, терзаемого ревностью священника Фролло. Как невозможно забыть и Французское средневековье, воссозданное в романе с поразительной силой воображения!\r\n В настоящем издании текст сопровождается иллюстрациями французских художников XIX века.",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "собор парижской богоматери::виктор гюго",
      "created_at": "2025-10-24T16:41:48.048198+00:00",
      "authors": [
        16
      ],
      "genres": [
        1,
        14,
        15
      ],
      "publisher": [
        1
      ],
      "isbn": [
        16
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 16
    }
  },
  {
    "model": "books.book",
    "pk": 51,
    "fields": {
      "title": "Парадокс Атласа",
      "synopsis": "Но это лишь начало пути.\r\n\r\nПришло время узнать, что на самом деле представляет собой Александрийское общество и что за необузданная сила за ним стоит. Пришло время укреплять альянсы, предавать и забирать жизни.\r\n\r\nИгра на выживание началась. И за ней стоит тот, кто способен изменить саму реальность. Кто уже начал это делать.",
      "series": "Бестселлеры Оливи Блейк. Шестерка Атласа",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "парадокс атласа::оливи блэйк",
      "created_at": "2025-10-28T05:36:14.753386+00:00",
      "authors": [
        36
      ],
      "genres": [
        2
      ],
      "publisher": [
        2
      ],
      "isbn": [
        51
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 51
    }
  },
  {
    "model": "books.book",
    "pk": 17,
    "fields": {
      "title": "Царь горы",
      "synopsis": "Книга для тех, кому интересно не просто жить, но искать в заурядных вещах необычное и завораживающее, кому интересно фантазировать и творить и кто еще не разучился удивляться",
      "series": "Тайный город",
      "series_order": 12,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "царь горы::вадим юрьевич панов",
      "created_at": "2025-10-24T16:49:08.935598+00:00",
      "authors": [
        17
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        17
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 17
    }
  },
  {
    "model": "books.book",
    "pk": 29,
    "fields": {
      "title": "Командор войны",
      "synopsis": "Человечество - отнюдь не единственная разумная раса на нашей планете. Потомки давно исчезнувших цивилизаций и сейчас обитают в магическом Тайном Городе, многие тысячи лет существующем на территории Москвы и скрытом от глаз людей защитными чарами",
      "series": "Тайный город",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "командор войны::вадим юрьевич панов",
      "created_at": "2025-10-25T12:56:28.564471+00:00",
      "authors": [
        17
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        29
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 29
    }
  },
  {
    "model": "books.book",
    "pk": 74,
    "fields": {
      "title": "Аир. Хозяин болота",
      "synopsis": "\"Не ходите к болоту! – учила старая бабка Иву с братьями сызмальства. – Утащит Хозяин – век не сыщем!\"\r\n\r\nСтрашна любовь господина болот! Но за нелюбимого замуж – куда страшнее.\r\n\r\nИве казалось, она с жизнью прощалась, когда шла в запретную чащу и молила Хозяина болота о помощи. Одного не ждала – что страшная сказка оживет, а Хозяин отзовется и примет жертву.\r\n\r\nСтала девица невестой чудовища, стали волосы ее зелены, а всякая нечисть – верным слугой. Страшна любовь господина болот! Но та беда, что принес он в деревню, куда страшнее.\r\n\r\n\"Я приду за тобой, дорогая невеста. Приду. И тогда помоги вам всем боги\".\r\n\r\n\"Аир. Хозяин болота\" затягивает напевным, самобытным слогом автора и увлекает в мир, где живут невидимые глазу смертных духи и нечисть, где старые сказки становятся явью и оборачиваются кошмаром.",
      "series": "#trendbooks_magic",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "аир. хозяин болота::даха тараторина",
      "created_at": "2025-10-28T09:12:56.729781+00:00",
      "authors": [
        52
      ],
      "genres": [
        2,
        49
      ],
      "publisher": [
        19
      ],
      "isbn": [
        74
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 74
    }
  },
  {
    "model": "books.book",
    "pk": 111,
    "fields": {
      "title": "Покорение дворца Янси. Том 1. Пут служанки",
      "synopsis": "В эпоху тайных заговоров династии Цин Вэй Инло решает вступить в Запретный Город, чтобы разгадать загадку смерти своей сестры.\r\n\r\nВ мире интриг и опасности она обнаруживает, что любовь и предательство переплетаются в самых неожиданных местах.\r\n\r\n\"Покорение дворца Яньси\" – это история о риске, любви и тайнах, где каждое решение может стать роковым.",
      "series": "Гаремы китайских императоров",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "покорение дворца янси. том 1. пут служанки::чжоу м.",
      "created_at": "2025-10-29T07:03:07.819360+00:00",
      "authors": [
        85
      ],
      "genres": [
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        110
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 110
    }
  },
  {
    "model": "books.book",
    "pk": 19,
    "fields": {
      "title": "Войны начинают неудачники",
      "synopsis": "Порой войны начинаются буднично. Среди белого дня из машин, припаркованных на обыкновенной московской улице, выскакивают мужчины и, никого не стесняясь, открывают шквальный огонь из автоматов. И целятся они при этом в группку каких-то невзрачных коротышек в красных банданах, только что отоварившихся в ближайшем «Макдоналдсе». Разумеется, тут же начинается паника, прохожие кидаются врассыпную, а один из них вдруг переворачивает столик уличного кафе и укрывается за ним, прижимая к груди свой рюкзачок.И правильно делает.Ведь в отличие от большинства обывателей Артем хорошо знает, что за всем этим последует. Одна из причин начинающейся войны как раз лежит в его рюкзаке. Единственное, чего не знает Артем, – что в Тайном Городе войны начинают неудачники, но заканчивают их герои.Пока не знает...",
      "series": "Тайный город",
      "series_order": 1,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "войны начинают неудачники::вадим панов",
      "created_at": "2025-10-24T16:54:17.263244+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        19
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 19
    }
  },
  {
    "model": "books.book",
    "pk": 129,
    "fields": {
      "title": "Разрушитель клинка",
      "synopsis": "Одно из веретен закрыто, но впереди еще долгий путь. Разделенный мир должен сплотиться, неудержимый враг должен быть побежден, а судьба мира лежит на острие меча.\r\nЭндри, бывший оруженосец, продолжает бороться за спасение среди крови и хаоса.\r\nДом, скорбящий бессмертный, стремится выполнить нарушенную клятву.\r\nСораса, убийца-изгой, сталкивается со своим прошлым, когда оно обнажает острые клыки.\r\nВалтик, ведьма в летах, призывает могущественную силу.\r\nКорейн, дочь пирата, в крови которой течет древняя магия, скоро станет героиней, которой ей суждено быть.\r\nВместе они должны собрать армию, чтобы противостоять королеве Эриде и злым силам Таристана. Но что-то смертоносное ждет во тьме, и оно может поглотить мир прежде, чем появится надежда на победу.",
      "series": "Young Adult. Мировой бестселлер Виктории Авеярд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "разрушитель клинка::виктория авеярд",
      "created_at": "2025-10-29T13:07:12.467630+00:00",
      "authors": [
        101
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        128
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 128
    }
  },
  {
    "model": "books.book",
    "pk": 30,
    "fields": {
      "title": "Атака по правилам",
      "synopsis": "Кровавое побоище в ночном клубе, устроенное прелестной стриптизершей, неожиданно превратившейся в устрашающего монстра, стало лишь одним из эпизодов чудовищного заговора против обитателей Тайного Города. Последние представители древних рас, предки которых правили Землей тысячи веков назад, вовсе не были заинтересованы в конфронтации с людьми. Слишком свежи в их памяти костры Инквизиции.Судьбы магов и колдунов, загадка библиотеки Ивана Грозного, возведение и снос Сухаревой башни, невероятные происшествия на улицах сегодняшней Москвы – все это причудливо переплелось в коварной интриге, порожденной желанием одной-единственной ведьмы обмануть Время...",
      "series": "Тайный город",
      "series_order": 3,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "атака по правилам::вадим юрьевич панов",
      "created_at": "2025-10-25T12:58:29.715402+00:00",
      "authors": [
        17
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        30
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 30
    }
  },
  {
    "model": "books.book",
    "pk": 34,
    "fields": {
      "title": "Наложницы ненависти",
      "synopsis": "Усеченная пирамида в центре кровавой площади содрогнулась. Тот, кто уже много десятилетий был заключен в стеклянном саркофаге, рвался на свободу. Но площадь – древняя зона контакта с Преисподней – была перекрыта могущественными обитателями Тайного Города. Последние представители давно исчезнувших цивилизаций здесь, в центре Москвы, в бою с иерархами ада спасали не только себя, но и нынешнее человечество от Великого Господина, воплотившего в себе всю ненависть этого мира...",
      "series": "Тайный город",
      "series_order": 6,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "наложницы ненависти::вадим панов",
      "created_at": "2025-10-25T16:08:13.114618+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        2,
        23
      ],
      "publisher": [
        9
      ],
      "isbn": [
        34
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 34
    }
  },
  {
    "model": "books.book",
    "pk": 35,
    "fields": {
      "title": "Пока город спит: страшные \"сказки\"",
      "synopsis": "Когда город засыпает, скамейки, где днём звучал детский смех, пустеют, и даже самый знакомый парк становится чужим. Но самые страшные истории рождаются не там, где кто-то прячется в кустах, а там, где делают вид, что не видят чужой беды.\r\nЭтот сборник — не о чудовищах под кроватью. Здесь страшное всегда рядом: в тихих двора и парках, в том, что мы учимся не замечать.\r\nЭто страшные сказки — для тех, кто знает цену свету, потому что видел тьму.\r\nВедь самая тёмная тень — та, которую бросает человек.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "пока город спит: страшные \"сказки\"::тар алексин",
      "created_at": "2025-10-25T16:43:42.545625+00:00",
      "authors": [
        27
      ],
      "genres": [
        7,
        24,
        25
      ],
      "publisher": [
        12,
        13
      ],
      "isbn": [
        35
      ],
      "contributors": [
        8
      ],
      "audio": null,
      "primary_isbn": 35
    }
  },
  {
    "model": "books.book",
    "pk": 20,
    "fields": {
      "title": "Демон скучающий",
      "synopsis": "Персональная выставка Абедалониума — известного на весь мир художника, тщательно хранящего своё инкогнито, должна была стать культурным событием года для Санкт-Петербурга и всей России. А стала культурным кошмаром, когда неожиданно выяснилось, что на одном из полотен мастера изображён исчезнувший восемь лет назад ребёнок. Разразившийся скандал запустил круговорот событий, в центре которого оказался «Демон скучающий» — самая знаменитая работа художника, картина-проклятие, все владельцы которой умерли насильственной смертью. Картина, которую боятся выставлять все музеи планеты.\r\nКак связан «Демон скучающий» с серией преступлений, произошедших в Санкт-Петербурге теперь и много лет назад? На этот вопрос предстоит ответить майору Феликсу Вербину, явившемуся в Северную столицу по следу одного московского убийцы…",
      "series": "Феликс Вербин",
      "series_order": 4,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "демон скучающий::вадим панов",
      "created_at": "2025-10-24T16:57:34.138782+00:00",
      "authors": [
        19
      ],
      "genres": [
        10,
        13
      ],
      "publisher": [
        2
      ],
      "isbn": [
        20
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 20
    }
  },
  {
    "model": "books.book",
    "pk": 75,
    "fields": {
      "title": "Держись от него подальше",
      "synopsis": "Костров... Скорее всего, она меня просто использует, чтобы избавиться от своего недалекого бывшего. Она позлит его и испарится. Между нами все несерьезно. Мне не нужно ей верить, но очень хочется. Лискина...\r\n\r\nПарень из дома напротив не выходит из моей головы. Мы противоположности и поэтому притягиваемся, как магниты. Я утверждаю, что он мне нравится. А он утверждает, что я ему нет. Кто-то из нас точно лжет.",
      "series": "#trendbooks summer",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "держись от него подальше::ксюша левина",
      "created_at": "2025-10-28T09:14:29.515567+00:00",
      "authors": [
        50
      ],
      "genres": [
        39
      ],
      "publisher": [
        19
      ],
      "isbn": [
        75
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 75
    }
  },
  {
    "model": "books.book",
    "pk": 21,
    "fields": {
      "title": "Девочка с куклами",
      "synopsis": "\"Февральский День всех влюблённых ознаменовался ужасным происшествием: в запертой квартире была обнаружена мёртвая девушка по имени Виктория Рыкова. Её смерть вряд ли бы привлекла внимание, если не поразительные обстоятельства -- Виктория полулежала на кровати, одетая в воздушное белое платье и окружённая шестью нарядными куклами. Всё говорило о том, что несчастная покончила с собой, и это подтверждал дневник Вики, где она подробно описала день, час и обстоятельства своей будущей смерти. Следствие склонялось к версии самоубийства, но майор Феликс Вербин имел другое мнение. Он считал, что у девушки не было причин добровольно расстаться с жизнью, к тому же из-за страшных видений Вика избегала кукол, так откуда же взялись те, которые сидели вокруг нее на смертном ложе? Кто их купил? За что надо было убивать красивую молодую девушку? Кому могла насолить юная студенточка? Что же на самом деле произошло в ее квартире в День святого Валентина?На все эти вопросы взялся ответить старший оперуполномоченный майор Вербин -- человек, обладающий особым даром задавать нужным людям нужные вопросы...\" --",
      "series": "Феликс Вербин",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "девочка с куклами::вадим панов",
      "created_at": "2025-10-24T17:08:13.486145+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        11
      ],
      "publisher": [
        2
      ],
      "isbn": [
        21
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 21
    }
  },
  {
    "model": "books.book",
    "pk": 86,
    "fields": {
      "title": "Четвертое крыло",
      "synopsis": "Двадцатилетняя Вайолет Сорренгейл готовилась стать писцом и спокойно жить среди книг и пыльных документов. Но ее мать – прославленный генерал, и она не потерпит слабости ни в каком виде. Поэтому Вайолет вынуждена присоединиться к сотням молодых людей, стремящихся стать элитой Наварры – всадниками на драконах. Однако из военной академии Басгиат есть только два выхода: окончить ее или умереть. Смерть ходит по пятам за каждым кадетом, потому что драконы не выбирают слабаков. Они их сжигают. Сами кадеты тоже будут убивать, чтобы повысить свои шансы на успех. Некоторые готовы прикончить Вайолет только за то, что она дочь своей матери. Например, Ксейден Риорсон – сильный и безжалостный командир крыла в квадранте всадников.Тем временем война, которую ведет Наварра, становится все более тяжелой, и совсем скоро Вайолет придется вступить в бой.Книга содержит нецензурную лексику.",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "четвертое крыло::ребекка яррос",
      "created_at": "2025-10-28T19:49:54.216989+00:00",
      "authors": [
        64
      ],
      "genres": [
        54
      ],
      "publisher": [
        22
      ],
      "isbn": [
        85
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 85
    }
  },
  {
    "model": "books.book",
    "pk": 23,
    "fields": {
      "title": "Кто-то просит прощения",
      "synopsis": "На пустынном берегу Байкала находят умершего от сердечного приступа рыбака. Ситуация кажется очевидной — смерть по естественным причинам, однако у Феликса Вербина возникают сомнения и он берётся за расследование дела, которого нет, чтобы узнать о старой экспедиции к загадочному мысу Рытому, все участники которой считаются умершими, и о том, как она связана со страшными событиями в современном Иркутске.\r\n\r\nБайкал древнее, священное море… На его берегах легенды сплетаются с реальностью и становятся частью повседневности, наполняя жизнь необъяснимым. Одни пытаются исследовать загадки Байкала с научной точки зрения, другие — верят в их мистическую суть. Кто-то старается держаться от необычного подальше, а для кого-то обращение к Тайне становится последним шансом на спасение. Но у всего на свете есть цена и иногда она оказывается непомерно высокой.",
      "series": "Феликс Вербин",
      "series_order": 2,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "кто-то просит прощения::вадим панов",
      "created_at": "2025-10-24T17:20:54.776145+00:00",
      "authors": [
        19
      ],
      "genres": [
        11,
        13
      ],
      "publisher": [
        2
      ],
      "isbn": [
        23
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 23
    }
  },
  {
    "model": "books.book",
    "pk": 31,
    "fields": {
      "title": "Все оттенки черного",
      "synopsis": "Это не было наваждением. Ослепительная красавица, завершая свой танец, действительно впилась в горло юного партнера. И отрезанная голова ребенка, вылетевшая на сцену из зрительской ложи, тоже не была бутафорией. «Только дьявол разрешит тебе все» – похоже, девиз «Заведения Мрака» не обманывал.Но владельцы ночного клуба не знали, какие могущественные силы выступят против них. Обитатели Тайного Города, последние представители давно исчезнувших с лица Земли цивилизаций, никогда не примирились бы с такой грязной конкуренцией. К тому же в их памяти еще свежи были воспоминания о страшных временах Инквизиции...",
      "series": "Тайный город",
      "series_order": 4,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "все оттенки черного::вадим панов",
      "created_at": "2025-10-25T13:00:49.914618+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        31
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 31
    }
  },
  {
    "model": "books.book",
    "pk": 52,
    "fields": {
      "title": "Предатель в красном",
      "synopsis": "Во вселенной Эфилениум живут не только люди, но и эфилеаны: ночнорожденные существа, оборотни, ведьмы и стихийники, способные управлять ветром, восполнять реки, создавать огонь и взращивать леса. Они – хранители мира, что поддерживают природный баланс на Земле и не позволяют планете умереть.\r\n\r\nЭлен – последний эфилеан огня, случайно выживший после трагедии, в которой загадочным образом был уничтожен весь ее подвид. Отвергнутая и заклейменная \"отродьем\", Элен отправляется на поиски белого города в надежде отыскать дом, где никто ее не осудит за то, кто она есть.\r\n\r\nДве реликвии, изменившие мир две тысячи лет назад, по воле разгневанного Бога снова должны оказаться в эфилеанских руках. Кому-то предстоит предать себя и облачиться в красный цвет. Однако Элен – не единственная, кто может коснуться ужасающих реликвий и потерять все.\r\n\r\nТак кто же станет предателем? И что, если реликвии, от которых содрогнулся мир в прошлом, могут спасти его в будущем?",
      "series": "Young Adult. Эфилениум",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "предатель в красном::эш хейсс",
      "created_at": "2025-10-28T05:38:19.900005+00:00",
      "authors": [
        37
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        52
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 52
    }
  },
  {
    "model": "books.book",
    "pk": 56,
    "fields": {
      "title": "Принц запретов",
      "synopsis": "1926 год. Время гламура, богатства и запретов. Время, когда за вечной праздничной атмосферой и звуками джаза скрывались мрачные, зловещие и совсем не человеческие тайны...\r\n\r\nАделина Колтон была проклята с детства. Каждый месяц она видела сны... о темном принце в мрачном лесу. Ночные видения продолжили преследовать повзрослевшую Аделину. Но ее настоящим наваждением стал Джек Уоррен. Миллионер, гангстер и опасный контрабандист.\r\n\r\nОн открыл для нее мир роскоши, любви и свободы. Стал для нее олицетворением всего самого запретного, а потому и желанного. Вопреки воле семьи Аделина готова последовать за Джеком в тьму. Но что, если он не человек, не зверь, и даже не дьявол, а существо гораздо, гораздо более опасное?",
      "series": "Trendbooks magic",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "принц запретов::мэрилин маркс",
      "created_at": "2025-10-28T07:43:10.643892+00:00",
      "authors": [
        40
      ],
      "genres": [
        2
      ],
      "publisher": [
        19
      ],
      "isbn": [
        56
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 56
    }
  },
  {
    "model": "books.book",
    "pk": 36,
    "fields": {
      "title": "Куколка Последней Надежды",
      "synopsis": "Маги сокрытого от непосвященных Тайного Города, основанного на берегах Москвы-реки потомками древних властителей Земли, могли многое. Почти все. И тем удивительнее, что Куколка Последней Надежды, обманывающая саму смерть, была создана вовсе не ими, а Целителями, принадлежащими к человеческой расе. Великие Дома Тайного Города давно наложили запрет на использование Куколок – ведь спасти кого-либо можно было лишь ценой чужой жизни. Но что значит любой запрет для того, чьим смыслом жизни стала месть? И тот, кто много лет боролся со смертью, сам решается на убийство...",
      "series": "Тайный город",
      "series_order": 7,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "куколка последней надежды::вадим панов",
      "created_at": "2025-10-25T17:50:17.296824+00:00",
      "authors": [
        19
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        36
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 36
    }
  },
  {
    "model": "books.book",
    "pk": 102,
    "fields": {
      "title": "Неуловимая подача",
      "synopsis": "\"Она любит убегать, и последнее, чего она хочет, – чтобы ее поймали.\"\r\n\r\nКай – звездный питчер и отец-одиночка, который никак не может подобрать няню. Тренер решает эту проблему своеобразным методом: нанимает свою дочь Миллер присматривать за сыном Кая, и уж от этой няни чемпион не может так просто отказаться.\r\n\r\nОсобенно учитывая, что Миллер и не няня вовсе. Она – шеф-кондитер ресторанов Мишлен. Получив высшую награду в своей отрасли, Миллер не справилась с давлением, взяла отпуск и… Теперь она в Чикаго нянчит малыша, единственная девушка среди мужской команды бейсбольного клуба.\r\n\r\nДля нее это всего лишь перевалочный пункт и повод побыть вместе с отцом, Кай же доверяет ей самое важное в своей жизни. Сумеют ли они оба найти идеальный баланс?",
      "series": "Cupcake. Хиты Лиз Томфорд",
      "series_order": null,
      "age_rating": null,
      "language": "18+",
      "edition_group_key": "неуловимая подача::лиз томфорд",
      "created_at": "2025-10-29T06:41:02.564645+00:00",
      "authors": [
        76
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        101
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 101
    }
  },
  {
    "model": "books.book",
    "pk": 53,
    "fields": {
      "title": "Песок",
      "synopsis": "В мире, занесенном слоем песка толщиной в сотни метров, самая востребованная профессия – дайверы. Это люди, которые с помощью специального снаряжения погружаются в песчаные глубины, добывая оттуда реликты старой цивилизации – предмет жестокой борьбы между соперничающими бандитскими группировками. Одна из преступных групп нанимает Палмера и его сестру Викторию, дайверов с большим опытом, для того, чтобы они спустились на глубину, где, по сведениям их нанимателей, прячется под песком Данвар, город-мечта всех дайверов. Брату и сестре невдомек, что цель преступников-террористов – не легендарный город, а хранилище с ядерными боезапасами, расположенное в окрестностях Данвара. И задумали они ни много ни мало – новый атомный апокалипсис...",
      "series": "The Big Book",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "песок::хью хауи",
      "created_at": "2025-10-28T05:41:50.919125+00:00",
      "authors": [
        38
      ],
      "genres": [
        32,
        33,
        34
      ],
      "publisher": [
        6
      ],
      "isbn": [
        53
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 53
    }
  },
  {
    "model": "books.book",
    "pk": 76,
    "fields": {
      "title": "Троллий пик",
      "synopsis": "Люди не исчезают из самолетов – это невозможно. Так думала и шестнадцатилетняя Грейс, пока ее мать не пропала, когда летела домой.\r\n\r\nУ Грейс нет ни отца, ни братьев, ни сестер. Но неожиданно появляется Вивиан, сестра матери, готовая взять девочку к себе. Вот только почему она живет в уединенном доме в лесу и никогда не приглашает гостей? Зачем на окнах железные решетки, в гардеробной гора красных туфель и куда тетка исчезает по ночам?\r\n\r\nЗапертые двери, которые нужно открыть. Таинственные создания, которых предстоит встретить. Волшебные загадки, которые придется решить...\r\n\r\nГрейс готова на все, чтобы найти мать. Но готова ли она узнать правду о своей семье?",
      "series": "Young Adult. Книжный бунт. Фантастика",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "троллий пик::уна харт",
      "created_at": "2025-10-28T09:16:46.908385+00:00",
      "authors": [
        56
      ],
      "genres": [
        2,
        23
      ],
      "publisher": [
        9
      ],
      "isbn": [
        76
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 76
    }
  },
  {
    "model": "books.book",
    "pk": 38,
    "fields": {
      "title": "Скиталец.Лживые предания",
      "synopsis": "Три сотни лет минуло со Дня Чёрного Солнца, но мир так и не стал прежним. Нечисть бродит по земле: русалки, волколаки, черти, лешие — все они чудовища, бывшие когда-то людьми. А чтоб обернуться одним из них, достаточно поддаться своим порокам и самым тёмным желаниям. Скиталец — проклятый, убивающий себе подобных. С бедой обращается к нему простой люд, а богатеи сулят деньги за исполнение своих желаний. Искушают людей предания о чудесах, но знает Скиталец — не все они правдивы. Так что помни, путник, какие бы истории ни рассказывали тебе: о папоротнике на Купалью ночь, исцеляющем пере жар-птицы или красавице арысь-поле из степных земель — предания о них могут быть очень лживы.",
      "series": "Страшные сказки со всего света.Реттелинги",
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "скиталец.лживые предания::анастасия князь",
      "created_at": "2025-10-26T15:42:52.339419+00:00",
      "authors": [
        28
      ],
      "genres": [
        18,
        27
      ],
      "publisher": [
        14
      ],
      "isbn": [
        38
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 38
    }
  },
  {
    "model": "books.book",
    "pk": 130,
    "fields": {
      "title": "Разрушитель судеб",
      "synopsis": "Что случится, когда все сильные мира сего погибнут и сражаться останутся только те, кто уже ослаб?\r\n\r\nКорейн одна, ее клинок сломан, а союзники разбросаны по свету. Единственным утешением наследницы Древнего Тора становится меч принца-консорта в ее руках, последний из сохранившихся Веретенный клинок. Без него никто больше не сможет открывать новые порталы и разрывать мир по швам. Но королеву Эриду так легко не победить. Она готова сжечь небеса, только чтобы свергнуть Корейн и возродить бога-демона, главного претендента на царствование.\r\n\r\nВ финальной схватке между королевствами и богами каждый должен сыграть свою роль: сразиться или быть поверженным.",
      "series": "Young Adult. Мировой бестселлер Виктории Авеярд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "разрушитель судеб::виктория авеярд",
      "created_at": "2025-10-29T13:07:18.624913+00:00",
      "authors": [
        101
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        129
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 129
    }
  },
  {
    "model": "books.book",
    "pk": 46,
    "fields": {
      "title": "Пламя и кровь. Пляска смерти",
      "synopsis": "История расцвета и мощи династии Таргариенов, длиною в 300 лет. Гражданская война на драконах, кровосмешение и хитроумные интриги.\r\nУзнайте же, как пала Валирия, как была построена Королевская Гавань и выкован Железный Трон, как сходили с ума в борьбе за власть лучшие из Таргариенов, и что бывает, если один дракон решил погубить другого, рискуя испепелить весь континент.\r\nМанускрипты из-под пера архимейстера не отличить от басен и легенд. Ведь славные битвы и жестокие междоусобицы слишком величественны, чтобы оказаться правдой. Или всё так и было на самом деле?..",
      "series": "Мастера фэнтези",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "пламя и кровь. пляска смерти::джордж мартин",
      "created_at": "2025-10-28T05:10:54.061160+00:00",
      "authors": [
        34
      ],
      "genres": [
        2
      ],
      "publisher": [
        2
      ],
      "isbn": [
        46
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 46
    }
  },
  {
    "model": "books.book",
    "pk": 47,
    "fields": {
      "title": "Мистер Буги, или Хэлло, дорогая",
      "synopsis": "В штате Нью-Джерси ходят леденящие душу легенды о Мистере Буги – маньяке, который на протяжении шестнадцати лет совершает массовые убийства в канун Хэллоуина.\r\n\r\nЗа неделю до праздника двадцатилетняя Конни Мун решает организовать вечеринку для друзей в доме покойной бабушки. Чтобы получить дубликат ключа, она связывается с двоюродным дядей – Хэлом Оуэном… не подозревая, что именно он держит в страхе побережье.\r\n\r\nУзнав о планах племянницы, Хэл решает нанести ей визит в разгар вечеринки. Однако впервые за много лет он чувствует, что убить девушку будет нет так-то просто…",
      "series": "Коллекция странных дел",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "мистер буги, или хэлло, дорогая::саша хеллмейстер",
      "created_at": "2025-10-28T05:19:36.862944+00:00",
      "authors": [
        35
      ],
      "genres": [
        10,
        18,
        30
      ],
      "publisher": [
        9
      ],
      "isbn": [
        47
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 47
    }
  },
  {
    "model": "books.book",
    "pk": 54,
    "fields": {
      "title": "Через пески",
      "synopsis": "Старый мир погребен под песками. Те, кому удалось выжить, или нашли пристанище в бесплодной колорадской пустыне, среди постоянно перемещающихся дюн, или поселились в небольшом полудиком городе, в буквальном смысле построенном на песке. Особо отчаянные пустынножители пересекают Ничейную землю, чтобы попытать счастья во враждебной чужой империи, но, кроме рабской работы на рудниках и постоянной угрозы смерти, им там ничего не светит. Палмер и его сестра Лилия, оба профессиональные драйверы, наняты одной из местных преступных групп для поисков под слоями песка древних бункеров с ядерными боеголовками. Им пока еще невдомек, что этими своими находками они вскоре поставят под угрозу не только собственное существование, но и будущее окружающего их мира...",
      "series": "The Big Book",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "через пески::хью хауи",
      "created_at": "2025-10-28T07:36:18.242401+00:00",
      "authors": [
        38
      ],
      "genres": [],
      "publisher": [
        6
      ],
      "isbn": [
        54
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 54
    }
  },
  {
    "model": "books.book",
    "pk": 39,
    "fields": {
      "title": "Почтальонша",
      "synopsis": "Дебютный роман молодой итальянской писательницы Франчески Джанноне, ставший литературной сенсацией в Италии — раскуплено уже более 580 000 экземпляров, а права на издание проданы 37 странам.\r\nРоман основан на истории прабабушки автора, в нем рассказывается о жизни Анны — молодой женщины с севера Италии, в 1934 году переехавшей вместе с семьей на юг страны, на родину мужа. Став первой женщиной-почтальоном в Лиццанелло, Анна бросает вызов патриархальным устоям общества. Более 20 лет, сначала пешком, а затем на велосипеде, она доставляет жителям важную корреспонденцию — это и письма солдат с фронта, и открытки от тех, кто навсегда покинул Италию, и послания тайных любовников. Анна читает письма неграмотным и даже учит их читать и писать. Сама того не замечая, смелая «чужачка» с севера многое изменит в южном городке и серьезно повлияет на положение женщин в нем.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "почтальонша::джанноне франческа",
      "created_at": "2025-10-26T22:54:10.253936+00:00",
      "authors": [
        29
      ],
      "genres": [
        7
      ],
      "publisher": [
        15
      ],
      "isbn": [
        39
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 39
    }
  },
  {
    "model": "books.book",
    "pk": 77,
    "fields": {
      "title": "Серпентарий",
      "synopsis": "Пташка\r\n\r\nНура уверена, что ее сестра не могла погибнуть случайно. Но когда полиция бездействует, приходится самой идти по следу убийцы. А он ведет прямиком в серпентарий – преступный мир столицы, в котором переплетены искушение и тайны, и нельзя доверять ни одному змею. Особенно тому, кто следит из тьмы…\r\n\r\nЗмей\r\n\r\nТайна, которую он так долго хранил, под угрозой. Чтобы защититься, нужно найти информацию, спрятанную одной назойливой девчонкой. Та убита, но к ценным документам может привести ее сестра. Однако план рушится, когда Нура оказывается чудесной пташкой, которой змей хочет обладать. Он должен использовать ее, но искушение поддаться порочным желаниям оказывается сильнее…",
      "series": "Young Adult. Темный мир Шарана. Вселенная Ирены Мадир",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "серпентарий::ирена мадир",
      "created_at": "2025-10-28T09:19:18.759922+00:00",
      "authors": [
        57
      ],
      "genres": [
        2,
        6,
        23
      ],
      "publisher": [
        18
      ],
      "isbn": [
        77
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 77
    }
  },
  {
    "model": "books.book",
    "pk": 103,
    "fields": {
      "title": "Обманный бросок",
      "synopsis": "Исайя влюбился в Кеннеди с первого взгляда, но и представить не мог, что после пьяной ночи проснется с ней, врачом своей команды, в одной постели, подписав брачный договор. Такое утро могло быть самым счастливым в его жизни, если бы не одно но: контракт с бейсбольным клубом, запрещающий случайные связи и все, что может подмочить репутацию команды. Теперь обоим грозит увольнение… если только их чувство не окажется настоящим, а брак – подлинным. Хотя бы до конца сезона.\r\n\r\nСумеет ли Кеннеди полюбить Исайю, или все вернется на круги своя?",
      "series": "Cupcake. Хиты Лиз Томфорд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "обманный бросок::лиз томфорд",
      "created_at": "2025-10-29T06:42:23.287602+00:00",
      "authors": [
        76
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        102
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 102
    }
  },
  {
    "model": "books.book",
    "pk": 112,
    "fields": {
      "title": "Покорение дворка Янси. Том 2. Работнйй дом",
      "synopsis": "Вэй Инло отправляют в работный дом, где она обретает неожиданного союзника в лице евнуха. Тем временем, чтобы спасти Вэй Инло, ее возлюбленный вынужден жениться на другой. Но истины и тайны, сокрытые в глубинах Запретного Города, могут изменить все.\r\n\r\nВэй Инло предстоит вновь погрузиться в пучину дворцовых интриг, чтобы спасти себя и тех, кто ей дорог. \"Покорение дворца Яньси\" – это история о риске, любви и тайнах, где каждое решение может стать роковым.",
      "series": "Гаремы китайских императоров",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "покорение дворка янси. том 2. работнйй дом::чжоу мо",
      "created_at": "2025-10-29T07:03:29.909226+00:00",
      "authors": [
        86
      ],
      "genres": [
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        111
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 111
    }
  },
  {
    "model": "books.book",
    "pk": 42,
    "fields": {
      "title": "Гостья",
      "synopsis": "Землю поработили инопланетяне.\r\n\r\nБесплотные создания, именующие себя Душами, проникают в мозг человека, изгоняя его разум. Лишь немногие способны сопротивляться невидимым захватчикам, и юная Мелани Страйдер – из их числа. Девушка упорно отказывается умирать, а ее решимость поддерживает любовь к Джареду – находчивому молодому человеку, которому удалось скрыться от пришельцев.\r\n\r\nЧтобы сломить сопротивление Мелани, а также выведать местонахождение уцелевших, в тело девушки подселяют Странницу – сильную и храбрую Душу, побывавшую уже на множестве планет. Однако яркие воспоминания Мелани, ее бунтарский характер и искренние чувства к Джареду вызывают у Странницы не испытанные прежде эмоции – и вот уже она пытается помочь Мелани сбежать и добраться до других выживших.\r\n\r\nНо что, если незваная гостья ведет двойную игру?",
      "series": "Стефани Майер: Возвращение",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "гостья::стефани майер",
      "created_at": "2025-10-27T12:21:36.375658+00:00",
      "authors": [
        31
      ],
      "genres": [
        2
      ],
      "publisher": [
        2
      ],
      "isbn": [
        42
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 42
    }
  },
  {
    "model": "books.book",
    "pk": 43,
    "fields": {
      "title": "Купеческий сын и живые мертвецы",
      "synopsis": "Лето 1872 года. Невиданное бедствие обрушивается на тихий уездный городок: мертвые начинают восставать из могил. Ходячие мертвецы готовы заживо сожрать всякого, кто встанет у них на пути. Но их появление в городе — не случайность. Воевать с нежитью и доискиваться, кто вызвал ее нашествие, выпадает девятнадцатилетнему Ивану: прямодушному и неискушенному в жизни купеческому сыну. Восстание живых мертвецов как-то связано с загадочной смертью его предка — купца-миллионщика Алтынова. И теперь молодой наследник алтыновского дела должен будет распрощаться с ролью Иванушки-дурачка, которую он всегда играл. Иначе ему не выжить и не спасти тех, кого он любит…",
      "series": "Нечисть уездной России",
      "series_order": 1,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "купеческий сын и живые мертвецы::алла белолипецкая",
      "created_at": "2025-10-27T20:50:28.474865+00:00",
      "authors": [
        32
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        43
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 43
    }
  },
  {
    "model": "books.book",
    "pk": 113,
    "fields": {
      "title": "Покорение дворца Яньси. Том 3. Хозяйка дворца",
      "synopsis": "Чтобы докопаться до правды и наказать всех виновных в смерти своей прошлой госпожи, Вэй Инло становится хозяйкой дворца Яньси и любимицей императора.\r\n\r\nДвор – опасное место, и девушке предстоит использовать всю свою смекалку, чтобы справедливость наконец восторжествовала.\r\n\r\n\"Покорение дворца Яньси\" – это история о риске, любви и тайнах, где каждое решение может стать роковым.",
      "series": "Гаремы китайских императоров",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "покорение дворца яньси. том 3. хозяйка дворца::чжоу м.",
      "created_at": "2025-10-29T07:03:47.972244+00:00",
      "authors": [
        85
      ],
      "genres": [
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        112
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 112
    }
  },
  {
    "model": "books.book",
    "pk": 44,
    "fields": {
      "title": "Голландский дом",
      "synopsis": "«Новый роман американской писательницы Энн Пэтчетт напоминает сказку братьев Гримм, разросшуюся до масштабов семейного эпоса. История главных героев, Дэнни Конроя и его сестры Мэйв, охватывает всю вторую половину ХХ века, а их судьбы оказываются роковым образом переплетены с Голландским домом--особняком на востоке Пенсильвании, когда-то принадлежавшим разорившейся династии нидерландских магнатов Ванхубейков. Сам по себе Голландский дом не населен призраками, но каждый, кто переступает его порог, в каком-то смысле становится призраком дома--куда бы он потом ни отправился, где бы впоследствии ни жил, повсюду носит с собой этот образ. У Дэнни и Мэйв только это и есть: безвременно ушедший из жизни отец, давным-давно превратившаяся в воспоминание мать, будто бы вышедшая из ночного кошмара мачеха и зловещий фамильный особняк. А также взрослая жизнь, которая все никак не начнется: проклятие детства, печать сиротства, невозможность разорвать однажды сформировавшиеся узы. «Голландский дом»--история о победе любви над злом. Победе, замешенной на потерях и во многом неочевидной, потому что в конечном счете читателю предстоит разобраться самому, на чьей он стороне и был ли здесь злодей. И если был--то кто?»--Title page verso.",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "голландский дом::анн патчетт",
      "created_at": "2025-10-27T22:30:56.655681+00:00",
      "authors": [
        33
      ],
      "genres": [
        24,
        29
      ],
      "publisher": [
        17
      ],
      "isbn": [
        44
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 44
    }
  },
  {
    "model": "books.book",
    "pk": 55,
    "fields": {
      "title": "Электрические киты",
      "synopsis": "Лёне по прозвищу Леннон девятнадцать лет – идеальное время, чтобы отправиться в безумное путешествие с любимой девушкой.\r\n\r\nПриключения Леннона начинаются с провала экзамена на инязе и новости о смерти отца. Считая себя неудачником, Леннон решает свести счеты с жизнью. Но случайно найденные детские рисунки, на которых изображены киты, и странная записка меняют его планы. А еще Леннон влюбился. Дерзкая Лана зовет его поучаствовать в запрещенных мотогонках на мифическом острове: она будет фотографировать, а Леннон – писать репортаж.\r\n\r\nНо кое-что мешает Леннону насладиться поездкой: в детстве он попал в автокатастрофу и ничего не помнит о том, что было с ним до шести лет, а единственное его воспоминание об аварии – песня \"Любовь, похожая на сон\", которая в тот момент звучала из автомагнитолы. Теперь у Леннона панические атаки. А еще ему необходимо разобраться с несколькими слепыми пятнами собственного прошлого и обязательно увидеть китов у Гебридских островов.\r\n\r\nЭта история взросления похожа на безумное роуд-муви, где герои ищут смысл жизни в голливудском кино, дают концерты, играя на воображаемых гитарах, участвуют в нелегальных мотогонках и едут через весь континент, чтобы обрести себя.\r\n\r\nАлександр Касаверде родился в Москве в 1982 году. Поступил в институт иностранных языков, проходил практику в Испании и Великобритании. Защитил диссертацию по теории литературы. Несколько лет прожил в Индии, где изучал традиции буддизма и философию веданты. Вернувшись на родину, работал учителем, журналистом, режиссером, автором научно-популярных фильмов. В настоящее время живет на окраине столицы, пишет романы и создает образовательные программы для творческих людей.",
      "series": "Азбука. Голоса",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "электрические киты::александр касаверде",
      "created_at": "2025-10-28T07:41:18.778027+00:00",
      "authors": [
        39
      ],
      "genres": [
        37
      ],
      "publisher": [
        6
      ],
      "isbn": [
        55
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 55
    }
  },
  {
    "model": "books.book",
    "pk": 45,
    "fields": {
      "title": "Пламя и кровь. Кровь драконов",
      "synopsis": "Тирион Ланнистер еще не стал заложником жестокого рока, Бран Старк еще не сделался калекой, а голова его отца Неда Старка еще не скатилась с эшафота. Ни один человек в Королевствах не смеет даже предположить, что Дейенерис Таргариен когда-нибудь назовут Матерью Драконов. Вестерос не привел к покорности соседние государства, и Железный Трон, который, согласно поговорке, ковался в крови и пламени, далеко еще не насытился. Древняя, как сам мир, история сходит со страниц ветхих манускриптов, и только мы, септоны, можем отделить правдивые события от жалких басен, и истину от клеветнических наветов.\r\nПрисядьте же поближе к огню, добрые слушатели, и вы узнаете:\r\n-как Королевская Гавань стала столицей столиц;\r\n-как свершались славные подвиги, неподвластные воображению, \r\n-и как братья и сестры, отцы и матери теряли разум в кровавой борьбе за власть;\r\n- как драконье племя постепенно уступало место драконам в человеческом обличье;\r\n- а также и многие другие были и старины – смешные и невыразимо ужасные, бряцающие железом доспехов и играющие на песельных дудках, наполняющее наши сердца гордостью и печалью...",
      "series": "Мастера фантазии",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "пламя и кровь. кровь драконов::джордж мартин",
      "created_at": "2025-10-28T05:05:21.690150+00:00",
      "authors": [
        34
      ],
      "genres": [
        2
      ],
      "publisher": [
        2
      ],
      "isbn": [
        45
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 45
    }
  },
  {
    "model": "books.book",
    "pk": 58,
    "fields": {
      "title": "Бандит Ноубл Солт",
      "synopsis": "Что будет, если украсть сердце у самого известного бандита Америки?  \r\n\r\nБутч Кэссиди – самый известный преступник Америки, легенда Дикого Запада. За его голову назначена высокая награда, и, чтобы выжить, он должен стать другим человеком. \r\n\r\nОдна случайная встреча с юной певицей Джейн Туссейнт, и его судьба решена. Теперь у него новое имя, Ноубл Солт, и новая мечта – любовь прекрасной незнакомки. \r\n\r\nКазалось, их судьбы не могли быть более разными. Время бандитов прошло, а перед Джейн только открываются все двери. Но что, если оба они заложники темных секретов прошлого, обоим грозит смертельная опасность, а ценой их жизни будет любовь?",
      "series": "Романы Эми Хармон",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "бандит ноубл солт::эми хармон",
      "created_at": "2025-10-28T07:47:50.453959+00:00",
      "authors": [
        42
      ],
      "genres": [
        3,
        38
      ],
      "publisher": [
        19
      ],
      "isbn": [
        58
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 58
    }
  },
  {
    "model": "books.book",
    "pk": 60,
    "fields": {
      "title": "Парадокс Севера",
      "synopsis": "\"Парадокс Севера\" – это история любви, противостояния сложных характеров и выбора, которые каждый день делают герои. Быть страстным и обжигать холодом...\r\nТрость, черная карточка и холодный блеск серых глаз. В академии Севера знают все. Его боятся, его хотят, ему поклоняются.\r\nФехтование – ее страсть. Диана учится в академии благодаря своему таланту. Но ей здесь не место.\r\nЧто связывает Севера и бедную девочку с окраин? У любви и ненависти нет правил, как и у шрамов прошлого нет срока давности. У них на двоих одна боль и одна страсть.",
      "series": "Trendbooks. Романы Виктории Побединской (подарочные)",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "парадокс севера::виктория побединская",
      "created_at": "2025-10-28T08:13:56.578523+00:00",
      "authors": [
        44
      ],
      "genres": [
        39
      ],
      "publisher": [
        19
      ],
      "isbn": [
        60
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 60
    }
  },
  {
    "model": "books.book",
    "pk": 57,
    "fields": {
      "title": "Этюд багровых вод",
      "synopsis": "Эффи Сэйр всегда верила в сказки. С детства её преследуют сны о Короле фейри. Потрёпанный томик \"Ангарад\" – роман Эмриса Мирддина о смертной девушке, которая влюбляется в Короля фейри, а затем губит его, – единственное, что придаёт ей сил во время учёбы в престижном архитектурном колледже.\r\n\r\nКогда сын Мирддина объявляет конкурс на перепланировку поместья покойного отца, Эффи уверена: это судьба.\r\n\r\nНо ветхое поместье Хирайт таит много секретов, а его обитатели отнюдь не гостеприимны. Там же Эффи встречает дерзкого молодого литературоведа Престона, который жаждет доказать, что Эмрис Мирддин – мошенник. Пока два соперника узнают о наследии Мирддина всё больше, тёмные силы не дремлют.\r\n\r\nИ когда Эффи с Престоном откроют всю правду, багровые воды захлестнут их...",
      "series": "New Adult. Фейри. Жестокие и прекрасные",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "этюд багровых вод::ава райд",
      "created_at": "2025-10-28T07:44:44.446983+00:00",
      "authors": [
        41
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        57
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 57
    }
  },
  {
    "model": "books.book",
    "pk": 78,
    "fields": {
      "title": "Аконит",
      "synopsis": "Меня прозвали Аконит. Именно этот ядовитый цветок я оставляю как дар для тех, кто умер под лезвием моего ножа, и как послание тем, кто еще падет от моей руки. Вся столица Королевства шепчется, пробуя на вкус яд страха, а полиция ищет того, кто не оставляет улик – меня.\r\n\r\nКорнелия Нортвуд жаждет знать обо мне все, раскрыть мою личность и подтвердить собственные догадки, чтобы сделать карьеру журналистки. Я – билет к исполнению ее желаний. И я хочу только ее, мою Рубиновую даму, мою богиню. Не могу отвести взгляд от Коры и желаю быть к ней как можно ближе. Эта потребность постоянна, а моя зависимость опасна...\r\n\r\n\"Скажи, Кора, ты все еще любишь меня?\".",
      "series": "Young Adult. Темный мир Шарана. Вселенная Ирены Мадир",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "аконит::ирена мадир",
      "created_at": "2025-10-28T09:25:26.203252+00:00",
      "authors": [
        57
      ],
      "genres": [
        2,
        6,
        23,
        30
      ],
      "publisher": [
        18
      ],
      "isbn": [
        78
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 78
    }
  },
  {
    "model": "books.book",
    "pk": 87,
    "fields": {
      "title": "Радуга тяготения",
      "synopsis": "Томас Пинчон — наряду с Сэлинджером, «великий американский затворник», один из крупнейших писателей мировой литературы XX, а теперь и XXI века, после первых же публикаций единодушно признанный классиком уровня Набокова, Джойса и Борхеса. Его «Радуга тяготения» — это главный послевоенный роман мировой литературы, вобравший в себя вторую половину XX века так же, как джойсовский «Улисс» вобрал первую. Это грандиозный постмодернистский эпос и едкая сатира, это помноженная на фарс трагедия и радикальнейшее антивоенное высказывание, это контркультурная библия и взрывчатая смесь иронии с конспирологией; это, наконец, уникальный читательский опыт и сюрреалистический травелог через преисподнюю нашего коллективного прошлого. Без «Радуги тяготения» не было бы ни «Маятника Фуко» Умберто Эко, ни всего киберпанка вместе взятого, да и сам пейзаж современной литературы был бы совершенно иным. Вот уже почти полвека в этой книге что ни день то открывают новые смыслы, но единственное правильное прочтение так и остается, к счастью, недостижимым. Получившая главную американскую литературную награду — Национальную книжную премию США, номинированная на десяток других престижных премий и своим радикализмом вызвавшая лавину отставок почтенных жюри, «Радуга тяготения» остается вне оценочной шкалы и вне времени.\r\nПеревод публикуется в новой редакции.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "радуга тяготения::томас пинчон",
      "created_at": "2025-10-28T19:55:19.323670+00:00",
      "authors": [
        65
      ],
      "genres": [
        1
      ],
      "publisher": [
        1
      ],
      "isbn": [
        86
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 86
    }
  },
  {
    "model": "books.book",
    "pk": 104,
    "fields": {
      "title": "Лови момент",
      "synopsis": "Он старше тебя. Он опытнее тебя. И он безумно вкусно готовит. Пальчики оближешь!\r\n\r\nСейдж живет в прибрежном городке Спунс. Она обожает свою ферму и твердо знает: животные никогда не предадут, в отличие от ее парня, который сделал предложение... другой! Сейдж срочно нужна перезагрузка, и ежегодный городской фестиваль – идеальная возможность проявить себя и снова почувствовать вкус жизни.\r\n\r\nФишер приехал в Спунс из Нью-Йорка, где работал в лучшем ресторане города, но был уволен за драку с кулинарным критиком. Если за лето он откроет ресторан на новом месте, его примут обратно.\r\n\r\nСейдж предлагает помочь Фишеру с местными властями, а он взамен должен составить ей компанию на фестивале. Историческая викторина, кулинарный конкурс, гонка на каноэ – только вдвоем можно одержать победу. Главное – не потерять голову от любви.",
      "series": "Cupcake",
      "series_order": null,
      "age_rating": null,
      "language": "18+",
      "edition_group_key": "лови момент::девитт тара",
      "created_at": "2025-10-29T06:47:49.452882+00:00",
      "authors": [
        77
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        103
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 103
    }
  },
  {
    "model": "books.book",
    "pk": 131,
    "fields": {
      "title": "Дитя Света и Тьмы",
      "synopsis": "Аксинья – ребенок ангела и демона, правителей Небес и Преисподней. Девушка, которой со временем суждено занять оба престола, но ее рождение и жизнь держатся в секрете.\r\n\r\nПоступив в академию, Аксинья столкнется с героем своего ночного кошмара – Люцифером, который не подозревает, что станет погибелью полукровки. Он не знает, что был рожден, чтобы уравновесить силы.\r\n\r\nСмогут ли герои объединиться, чтобы предотвратить восстание отреченных, жаждущих захватить власть на Небесах и в Преисподней?",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "дитя света и тьмы::ксения стинг",
      "created_at": "2025-10-29T13:09:12.149808+00:00",
      "authors": [
        102
      ],
      "genres": [
        2
      ],
      "publisher": [
        24
      ],
      "isbn": [
        130
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 130
    }
  },
  {
    "model": "books.book",
    "pk": 59,
    "fields": {
      "title": "Жизнь по обмену",
      "synopsis": "\"Жизнь по обмену\" – история, наполненная путешествиями, долгими разговорами и ароматом кофе.\r\n\r\nХолли – популярный блогер, она снимает ролики о создании уюта. Окружающим кажется, что она идеальна, но за маской скрывается душевная боль. Паскаль снимает видео о жизни в минимализме. Все уверены, что он любит спокойствие, но в его сердце бушуют страсти.\r\n\r\nОба делают вид, что счастливы, хотя на самом деле одиноки. Они противоположности, которым предстоит поменяться жизнями на четыре недели.\r\n\r\nСмогут ли милые переписки, фотографии, разговоры по душам и аромат кофе сделать их ближе? Получится ли у Паскаля разнести по кирпичику стены, которые Холли возвела вокруг своего сердца?\r\n\r\nЧетыре недели, чтобы начать новую жизнь... Четыре недели, чтобы влюбиться...",
      "series": "#trendbooks",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "жизнь по обмену::леопольд ким",
      "created_at": "2025-10-28T07:50:32.583917+00:00",
      "authors": [
        43
      ],
      "genres": [
        3,
        39
      ],
      "publisher": [
        19
      ],
      "isbn": [
        59
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 59
    }
  },
  {
    "model": "books.book",
    "pk": 61,
    "fields": {
      "title": "Эпоха крови и пурпурных слёз",
      "synopsis": "Вон Мирэ – успешная оценщица произведений культурного наследия в крупнейшем аукционном доме Сеула. У нее всего одна цель – подняться по должности выше. Однажды ей выпадает шанс добиться желаемого, но все в одночасье меняется из-за случайного столкновения с незнакомцем в традиционном ханбоке.\r\n\r\nВсего одна встреча подводит жизнь Мирэ к смертельной угрозе.\r\n\r\nВ обыденность врываются злые духи и покушения. В стремлении выжить и добиться поставленной цели Вон Мирэ идет на страшный риск, чтобы вернуть утерянный артефакт аукционному дому, становится жертвой преследования и попадает в жуткую череду событий.\r\n\r\nКак противостоять развернувшемуся кошмару и удержать крошечный огонек счастья, цена которого – душа Мирэ?",
      "series": "Mainstream. Мистический триллер",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "эпоха крови и пурпурных слёз::эдди кан",
      "created_at": "2025-10-28T08:21:50.806679+00:00",
      "authors": [
        45
      ],
      "genres": [
        6,
        10,
        18,
        40,
        41
      ],
      "publisher": [
        2
      ],
      "isbn": [
        61
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 61
    }
  },
  {
    "model": "books.book",
    "pk": 132,
    "fields": {
      "title": "Полнолуние",
      "synopsis": "Существует ли вечная любовь? Между ними – два столетия и тайны древнего рода. Из собственных эгоистичных побуждений Эдгар сделал Лауру вампиром, не предоставив ей выбора. Но чем это для него обернется?\r\n\r\nКаково это – провести жизнь как во сне, чтобы в девятнадцать лет быть обращенной в вампира незнакомцем, загадочным и неотразимым? Кто он и что скрывает? Реальность оказывается страшнее, чем ночной кошмар, а любовь – отравленной. Лауре предстоит узнать темные секреты далекого прошлого и овладеть магическими силами. Сможет ли она принять свое предназначение и при этом не утратить себя?",
      "series": "Young Adult",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "полнолуние::светлана поделинская",
      "created_at": "2025-10-29T13:11:38.468036+00:00",
      "authors": [
        103
      ],
      "genres": [
        2
      ],
      "publisher": [
        20
      ],
      "isbn": [
        131
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 131
    }
  },
  {
    "model": "books.book",
    "pk": 62,
    "fields": {
      "title": "Репликант-13",
      "synopsis": "В постапокалиптическом мире, в гигантской пустыне под радиоактивным небом, продолжается жизнь – и где-то там, на свалке, спрятаны смертельные секреты. Однако Ив не до чужих тайн – у нее свои заботы. Робот-гладиатор, над которым она работала полгода, случайно уничтожен; последние сбережения потеряны, к тому же Ив узнает, что у нее есть враги и они уже заказали гроб ее размера...\r\n\r\nХудшего дня у девушки, кажется, не было. Но нежданно обретенный друг меняет все в ее жизни: в компании робота, собачки-киборга и лучшей подруги они вместе рассекают пустыню, гоняясь за тайнами, которые нужно выведать, чтобы выжить.",
      "series": "Миры Джея Кристоффа",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "репликант-13::джей кристофф",
      "created_at": "2025-10-28T08:26:02.059395+00:00",
      "authors": [
        46
      ],
      "genres": [
        32,
        33,
        34,
        42
      ],
      "publisher": [
        2
      ],
      "isbn": [
        62
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 62
    }
  },
  {
    "model": "books.book",
    "pk": 79,
    "fields": {
      "title": "Фантом",
      "synopsis": "Они зовут меня Фантом. \r\n Я неуловимый призрак, который прячется в тенях, чтобы облегчить чужие карманы от тяжести золотых монет. Многие жаждут разгадать тайну моей личности, и даже Хэлла — иллюстратор в местной газетенке — мечтает сорвать с меня маску. \r\n Но жителям города стоит беспокоиться не о богатствах — тени улиц скрывают личность куда более опасную. Пока я граблю, таинственный Глиф убивает лордов, оставляя на их телах загадочные символы. Глиф мой друг или враг? Никто не знает, даже инспектор полиции Максимилиан Уорд. Он охотится на нас двоих, не понимая, что я единственный шанс на спасение столицы…\r\n Я — обличитель тайн и монстр, который нужен, чтобы победить еще более страшное зло. Но если вы хотите моей помощи, меня придется хотя бы догнать…\r\n «Игра началась. Поймайте меня, если сможете».",
      "series": "Young Adult. Темный мир Шарана. Вселенная Ирены Мадир",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "фантом::ирена мадир",
      "created_at": "2025-10-28T09:28:54.896347+00:00",
      "authors": [
        57
      ],
      "genres": [
        2,
        6,
        23,
        30
      ],
      "publisher": [
        18
      ],
      "isbn": [
        79
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 79
    }
  },
  {
    "model": "books.book",
    "pk": 105,
    "fields": {
      "title": "Всё сложно",
      "synopsis": "Она – начинающий стендапер. Он – профессиональный комик.\r\n\r\nШутки кончились. Им нужно изображать влюбленных. Короче, все сложно.\r\n\r\nФарли – новичок в мире стендапа, но уже подает большие надежды. Она обожает свое дело, но не все так просто. Фарли по уши влюблена в собственного красавчика-менеджера Майера, который ни о чем не догадывается.\r\n\r\nОднажды звезды стендапа приглашают Фарли принять участие в большом гастрольном туре, но есть одно условие: чтобы привлечь внимание прессы, Фарли нужно найти фиктивного бойфренда, и Майер – идеальный вариант.\r\n\r\nЧем закончится эта авантюрная идея, которая очень скоро начинает казаться Фарли и Майеру чем угодно, но только не шуткой?",
      "series": "Cupcake",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "всё сложно::девитт тара",
      "created_at": "2025-10-29T06:48:15.867150+00:00",
      "authors": [
        77
      ],
      "genres": [
        39
      ],
      "publisher": [
        10
      ],
      "isbn": [
        104
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 104
    }
  },
  {
    "model": "books.book",
    "pk": 88,
    "fields": {
      "title": "Зов Ктулху",
      "synopsis": "Американский писатель Говард Филлипс Лавкрафт при жизни не опубликовал ни одной книги, печатаясь только в журналах. Признание пришло к нему спустя десятилетия после смерти. Лавкрафта называют основателем литературы «сверхъестественного ужаса», «литературным Коперником» и «Эдгаром По ХХ века». Фигура писателя окружена покровом домыслов, мифов и загадок.",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "зов ктулху::говард лавкрафт",
      "created_at": "2025-10-28T20:28:35.784126+00:00",
      "authors": [
        66
      ],
      "genres": [
        1,
        2
      ],
      "publisher": [
        6
      ],
      "isbn": [
        87
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 87
    }
  },
  {
    "model": "books.book",
    "pk": 94,
    "fields": {
      "title": "Стиратели. Исчезнуть без следа",
      "synopsis": "Стирание – древняя техника, пришедшая из черной магии.\r\n\r\nВ наши дни уже мало кто в такое верит – и уж точно не следователь О Чэдо, ведущий дело об исчезновении девушки Со Хаюн. Опытный полицейский знает, что \"стирателями\" прикидываются обыкновенные шарлатаны, желающие набить себе цену. Разве под силу им по-настоящему \"стереть\" человека из мира? Да и кому нужны эти детские сказки, если Кан Чхиу, молодой человек, с которым Со Хаюн рассталась за полгода до своего исчезновения, явно увиливает от ответов. Конечно, он популярный писатель и умеет красиво говорить, только что-то не очень он расстроен ее исчезновением.\r\n\r\nНайдет ли следователь девушку, если в этом странном деле все не то, чем кажется? И может, иногда, в очень редких случаях, детские сказки не врут...",
      "series": "Хиты корейской волны",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "стиратели. исчезнуть без следа::чунхёк ким",
      "created_at": "2025-10-29T06:02:51.256968+00:00",
      "authors": [
        72
      ],
      "genres": [
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        93
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 93
    }
  },
  {
    "model": "books.book",
    "pk": 63,
    "fields": {
      "title": "Пандора",
      "synopsis": "Лондон, 1799 год. Дора Блейк, начинающая художница-ювелир, живет со своей ручной сорокой в лавке древностей. Ныне место принадлежит ее дяде и находится в упадке, но в былые времена магазинчик родителей Доры был очень известным благодаря широкому ассортименту подлинных произведений искусства. Появление пифоса – загадочной древнегреческой вазы – и скрываемые им секреты меняют жизнь девушки: она видит шанс вернуть магазин и избавиться от гнета дяди. Однако заинтересованных в пифосе оказывается слишком много: кто-то благодаря ему может проложить дорогу в академическое будущее, другой – потешить самолюбие, а третий – сполна удовлетворить жажду денег. Что за тайны скрывает древняя находка и какой ключ способен их открыть?",
      "series": "Novel. Мировые хиты",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "пандора::сьюзен стокс-чепмен",
      "created_at": "2025-10-28T08:30:52.179442+00:00",
      "authors": [
        47
      ],
      "genres": [
        5,
        43,
        44,
        45,
        46
      ],
      "publisher": [
        9
      ],
      "isbn": [
        63
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 63
    }
  },
  {
    "model": "books.book",
    "pk": 133,
    "fields": {
      "title": "Луна убывает",
      "synopsis": "Существует ли вечная любовь после \"долго и счастливо\"? Отношения Эдгара и Лауры рушатся в один миг с появлением других вампиров. Клан Вечерней зари хочет заполучить в свои сети Лауру, и героям предстоит непростой выбор. Переплетутся две реальности – современный мир и вампирские тайны, скрытые за стенами старинного дома в Эдинбурге.\r\n\r\nЭдгару и Лауре вновь предстоит встретиться с прошлым, своим и чужим. Сумеют ли герои побороть древнее зло и сберечь свои чувства? Их любовь вне времени, но не истает ли она с годами, как серп убывающей луны?",
      "series": "Young Adult",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "луна убывает::светлана поделинская",
      "created_at": "2025-10-29T13:11:42.638898+00:00",
      "authors": [
        103
      ],
      "genres": [
        2
      ],
      "publisher": [
        20
      ],
      "isbn": [
        132
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 132
    }
  },
  {
    "model": "books.book",
    "pk": 64,
    "fields": {
      "title": "Тысяча шагов в ночь",
      "synopsis": "В королевстве Авара, где боги, демоны и смертные существуют бок о бок, жила девушка по имени Миуко, которая давно смирилась с ничем не примечательными буднями дочери трактирщика.\r\n\r\nВ день, когда ее губы слились в горько-сладком поцелуе с демоном, на Миуко обрушилось проклятие и она стала изгоем. Постепенно девушка и сама начинает превращаться в демона, чье прикосновение убивает все живое. Теперь у нее только один путь: отправиться на поиски противоядия, чтобы вернуть себе прежний вид. С помощью очаровательного юноши в обличье сороки и загадочного принца демонов Миуко должна перехитрить врагов, скрыться от охотников и встретиться с Лунными богами.\r\n\r\nНо, возможно, остаться никому не подвластным демоном для Миуко единственный шанс на спасение?",
      "series": "Young Adult. Азиатское магическое фэнтези",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "тысяча шагов в ночь::трейси чи",
      "created_at": "2025-10-28T08:34:56.626181+00:00",
      "authors": [
        48
      ],
      "genres": [
        2,
        48
      ],
      "publisher": [
        18
      ],
      "isbn": [
        64
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 64
    }
  },
  {
    "model": "books.book",
    "pk": 106,
    "fields": {
      "title": "Отпуск на двоих",
      "synopsis": "Два лучших друга. Десять совместных поездок летом. Последний шанс влюбиться.\r\n\r\nПоппи и Алекс. У них нет ничего общего: она – эмоциональная и непредсказуемая, он – сдержанный и любящий все планировать. У нее – страсть к путешествиям, он предпочитает оставаться дома с книгой.\r\n\r\nНо несмотря на непохожесть, каждое лето после окончания колледжа они проводили вместе. До той самой ссоры. Но неугомонная Поппи не собирается сдаваться и решает убедить своего бывшего лучшего друга снова съездить в отпуск вместе. Хватит ли ей недели, чтобы полностью изменить их жизнь?",
      "series": "Подарок судьбы",
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "отпуск на двоих::эмили генри",
      "created_at": "2025-10-29T06:50:17.765862+00:00",
      "authors": [
        78
      ],
      "genres": [
        39
      ],
      "publisher": [
        2
      ],
      "isbn": [
        105
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 105
    }
  },
  {
    "model": "books.book",
    "pk": 114,
    "fields": {
      "title": "Вечный сон",
      "synopsis": "Гренландия, 1800 год. В суровых, занесенных снегом землях живут девушка Анэ и её отец-шаман.\r\nОднажды ночью они проводят очередной ритуал, но из тьмы вырываются древние силы, и Анэ переносится в двухтысячный год.\r\n\r\nВместо привычных хижин она видит большой незнакомый поселок. Новый мир кажется ей кошмаром – из клубящейся бури появляются существа, уничтожающие все на своем пути.\r\n\r\nАнэ нужно выжить и найти способ вернуться, но главное – узнать страшные тайны своего отца и разгадать секрет ритуала, что перенес ее в будущее.",
      "series": "Страшные сказки со всего света. Ретеллинги",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "вечный сон::анастасия вайолет",
      "created_at": "2025-10-29T07:06:26.802772+00:00",
      "authors": [
        88
      ],
      "genres": [
        2,
        60
      ],
      "publisher": [
        2
      ],
      "isbn": [
        113
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 113
    }
  },
  {
    "model": "books.book",
    "pk": 117,
    "fields": {
      "title": "Канашибари. Пока не погаснет последний фонарь. Том 2",
      "synopsis": "Этот город окружают сто синих фонарей. В этом городе нельзя ни есть, ни пить, а без оберега тебя разорвут на части ночные монстры. В этом городе существует одно правило: пока ты выигрываешь – ты жив. Добро пожаловать в мир оживших кайданов – японских историй ужасов! Сражайся за свою жизнь каждый день. Выбирай, кто из игроков поневоле погибнет сегодня.\r\n\r\nИ помни: самое страшное произойдет, когда погаснет последний фонарь!",
      "series": "Канашибари",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "канашибари. пока не погаснет последний фонарь. том 2::ангелина шэн::вероника шэн",
      "created_at": "2025-10-29T07:35:20.214699+00:00",
      "authors": [
        92,
        93
      ],
      "genres": [
        2,
        18,
        48
      ],
      "publisher": [
        22
      ],
      "isbn": [
        116
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 116
    }
  },
  {
    "model": "books.book",
    "pk": 65,
    "fields": {
      "title": "Drama Queens, или Переполох на школьном балу",
      "synopsis": "Когда‑то Тейлор, Пенни и Кэтрин были подругами. Все изменила сгоревшая в Новый год елка и омела под потолком в доме Люка Уилсона.\r\n\r\nС тех пор прошло шесть лет. Пенни все так же влюблена в друга детства без надежды на взаимность. Ведь он звезда баскетбола, а она всего лишь заурядная девушка, поющая в хоре. Тейлор готовится стать королевой бала. Но, чтобы получить школьную корону, ей нужно найти спутника на вечер. Кэт занимается организацией школьного бала и воспитанием обаятельного хулигана, который норовит украсть ее сердце и превратить праздник в новогоднее безумие.\r\n\r\nКогда часы пробьют полночь, кому достанется корона, поцелуй и сердце красавчика?",
      "series": "#trendbooks",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "drama queens, или переполох на школьном балу::виктория побединская::дана делон::ксюша левина",
      "created_at": "2025-10-28T08:37:38.998366+00:00",
      "authors": [
        44,
        49,
        50
      ],
      "genres": [
        39
      ],
      "publisher": [
        19
      ],
      "isbn": [
        65
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 65
    }
  },
  {
    "model": "books.book",
    "pk": 80,
    "fields": {
      "title": "Принц Эрик. История любви и проклятия",
      "synopsis": "Новый взгляд на знакомую историю, новые тайны и проклятия, магия, любовь, приключения и ещё больше русалок! А ещё та часть отношений русалочки и принца, что не была показана в детском мультфильме. Всё это ждёт вас в новой книге \"Принц Эрик\". История любви и проклятия. Добро пожаловать назад в волшебный мир Disney, который стал гораздо глубже и опаснее!\r\n\r\nПринц Эрик прожил всю жизнь под грузом невообразимой ноши – магического проклятия. Если он поцелует не ту девушку, что предначертана ему судьбой, он... умрёт. Его мать королева погибла, но оставила после себя подсказки, как найти ту, кто наложил на него страшные чары. А вот как найти свою вторую половину, она сыну не подсказала. Свадьбу нужно сыграть до коронации, но как сделать выбор, когда на кону – твоя жизнь? Что, если он ошибётся?\r\n\r\nВсё изменил внезапно налетевший шторм. Корабль Эрика разбился, однако его спасла таинственная незнакомка с чудесным голосом. Как найти её? Как понять, что она – действительно та самая? И что делать, если сердце, кажется, уже стремится к другой?",
      "series": "Уолт Дисней. Нерасcказанные истории",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "принц эрик. история любви и проклятия::линси миллер",
      "created_at": "2025-10-28T09:30:50.426826+00:00",
      "authors": [
        58
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        80
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 80
    }
  },
  {
    "model": "books.book",
    "pk": 89,
    "fields": {
      "title": "Имя мне — Красный",
      "synopsis": "Четырем мастерам персидской миниатюры поручено проиллюстрировать тайную книгу для султана, дабы имя его и деяния обрели бессмертие и славу в веках. Однако по городу ходят слухи, что книга противоречит законам мусульманского мира, что сделана она по принципам венецианских безбожников и неосторожный свидетель, осмелившийся взглянуть на запретные страницы, неминуемо ослепнет. После жестокого убийства одного из художников становится ясно, что продолжать работу над заказом султана — смертельно опасно, а личность убийцы можно установить, лишь внимательно всмотревшись в замысловатые линии загадочного рисунка.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "имя мне — красный::орхан памук",
      "created_at": "2025-10-28T20:29:52.777159+00:00",
      "authors": [
        67
      ],
      "genres": [
        1,
        6,
        55
      ],
      "publisher": [
        1
      ],
      "isbn": [
        88
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 88
    }
  },
  {
    "model": "books.book",
    "pk": 91,
    "fields": {
      "title": "Место встречи изменить нельзя",
      "synopsis": "Роман классиков советского детектива братьев Вайнеров об оперативных сотрудниках Московского уголовного розыска (МУРа) и их борьбе с уголовными элементами в особом представлении не нуждается. Эта легендарная книга (1975) стала событием в жизни писателей, а снятый по ней телефильм (1979) обрел всенародную любовь.\r\nУспех был обеспечен не только прекрасным актерским составом и талантливой режиссурой, но и литературной основой. Как говорил о романе Владимир Высоцкий, незабываемо воплотивший на экране образ капитана Жеглова, это не просто детектив, а настоящая литература со своей драматургией: «Там две психологии сталкиваются — любопытно, и оторваться нельзя».\r\nДинамичный сюжет, правдиво переданная атмосфера послевоенной Москвы и колоритные персонажи, реплики которых пополнили словари крылатых выражений… А тема этического противостояния Жеглова и Шарапова, таких непохожих друг на друга напарников-соперников, не утратила актуальности и сегодня.",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "место встречи изменить нельзя::аркадий вайнер::георгий вайнер",
      "created_at": "2025-10-28T20:33:59.798888+00:00",
      "authors": [
        68,
        69
      ],
      "genres": [
        6,
        56
      ],
      "publisher": [
        6
      ],
      "isbn": [
        90
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 90
    }
  },
  {
    "model": "books.book",
    "pk": 66,
    "fields": {
      "title": "Drama Kings, или Короли неприятностей",
      "synopsis": "Обаятельный спортсмен, одаренный химик и бунтарь-ловелас. Они – короли неприятностей частной школы \"Алтиор\". Нарушители правил, поджигатели сердец и беда школьной администрации.\r\nИх дружба – Римская империя, которую ничего не смогло бы разрушить. Ничего, кроме новенькой Энджел Бэлл.\r\nДурацкий спор, нелепая шалость. И вот отношения трещат под натиском новых чувств и старых обид. Теперь они соперники в игре за сердце девушки-ангела.\r\nИскры летят, часы вот-вот пробьют полночь, и разгорится настоящий пожар. В этом пожаре рискует сгореть не только вся школа \"Алтиор\", но и сердца главных поджигателей.",
      "series": "#trendbooks",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "drama kings, или короли неприятностей::виктория побединская::дана делон::ксюша левина",
      "created_at": "2025-10-28T08:39:32.823974+00:00",
      "authors": [
        44,
        49,
        50
      ],
      "genres": [
        39
      ],
      "publisher": [
        19
      ],
      "isbn": [
        66
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 66
    }
  },
  {
    "model": "books.book",
    "pk": 107,
    "fields": {
      "title": "Говори. Графический роман",
      "synopsis": "Мелинда Сордино учится в старшей школе. У нее нет друзей, и она — изгой, потому что в конце прошлого учебного года позвонила в полицию и сорвала школьную вечеринку. Теперь никто не хочет не только общаться с Мелиндой, но и слушать ее. Долгое время она молчит о том, что произошло на самом деле. Однако благодаря работе над творческим проектом Мелинда находит в себе силы признать: ее изнасиловал старшеклассник, который до сих пор учится в ее школе.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "говори. графический роман::лори холс андерсон::эмили кэрролл",
      "created_at": "2025-10-29T06:53:39.982056+00:00",
      "authors": [
        80,
        81
      ],
      "genres": [
        59
      ],
      "publisher": [
        9
      ],
      "isbn": [
        106
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 106
    }
  },
  {
    "model": "books.book",
    "pk": 81,
    "fields": {
      "title": "Вальс деревьев и неба",
      "synopsis": "Русские читатели познакомились с этим автором, когда Ж.-М. Генассия опубликовал свою первую книгу «Клуб неисправимых оптимистов», которой французские лицеисты присудили свою Гонкуровскую премию. За Клубом последовали «Удивительная жизнь Эрнесто Че» и «Обмани-Смерть», укрепившие его репутацию великолепного рассказчика. Роман «Вальс деревьев и неба» посвящен последним дням жизни Винсента Ван Гога, когда были созданы потрясающие, взрывающие пространство и сознание картины. Что на самом деле произошло жарким летом в Овере? Действительно ли художник - «широкоплечий цветущий мужчина с улыбкой на лице» (так описывает его жена Тео Ван Гога Йоханна) покончил с собой? Жан-Мишель Генассия дает свою версию событий, где легкой тенью скользит застенчивая девятнадцатилетняя девушка по имени Маргарита.",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "вальс деревьев и неба::жан-мишель генассия",
      "created_at": "2025-10-28T13:04:19.004047+00:00",
      "authors": [
        59
      ],
      "genres": [
        1,
        3,
        4,
        9
      ],
      "publisher": [
        6
      ],
      "isbn": [
        81
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 81
    }
  },
  {
    "model": "books.book",
    "pk": 90,
    "fields": {
      "title": "Человек, который смеется",
      "synopsis": "В этом романе есть все: атмосфера тайны, великолепные страницы, посвященные английской истории, кораблекрушение, ребенок, странный документ",
      "series": null,
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "человек, который смеется::виктор гюго",
      "created_at": "2025-10-28T20:31:48.694780+00:00",
      "authors": [
        16
      ],
      "genres": [
        3,
        14
      ],
      "publisher": [
        6
      ],
      "isbn": [
        89
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 89
    }
  },
  {
    "model": "books.book",
    "pk": 92,
    "fields": {
      "title": "Последние дни шахского Ирана",
      "synopsis": "",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "последние дни шахского ирана::михаил крутихин",
      "created_at": "2025-10-28T21:39:49.347243+00:00",
      "authors": [
        70
      ],
      "genres": [
        57
      ],
      "publisher": [],
      "isbn": [
        91
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 91
    }
  },
  {
    "model": "books.book",
    "pk": 67,
    "fields": {
      "title": "Группа поддержки для выживших девушек",
      "synopsis": "Последние девушки – свидетельницы массовых убийств, которым повезло остаться в живых, убив своего монстра. Худшая ночь в их жизни заканчивается, но что происходит с ними потом?\r\n\r\nЛиннетт Таркингтон регулярно посещает группу психологической поддержки для выживших девушек. Приходит ужасная новость – убита одна из группы. События развиваются стремительно, и Линнетт понимает, что кто-то целенаправленно охотится за последними девушками. Она оказывается под перекрестным огнем – ей не верят, ее обвиняют. А монстр совсем рядом, в ночи, его нож жаждет крови.",
      "series": "Хозяева тьмы",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "группа поддержки для выживших девушек::грейди хендрикс",
      "created_at": "2025-10-28T08:43:27.235257+00:00",
      "authors": [
        51
      ],
      "genres": [
        10,
        19
      ],
      "publisher": [
        9
      ],
      "isbn": [
        67
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 67
    }
  },
  {
    "model": "books.book",
    "pk": 82,
    "fields": {
      "title": "Адские тени",
      "synopsis": "Адель – теневой призрак, она способна становиться неосязаемой и прятаться во мраке. Девушка живет в каждой тени, в каждом темном переулке, везде, где тьма противостоит свету.\r\n\r\nИз-за своих способностей Адель вынуждена работать в тайном отряде королевы. Ее отправляют расследовать череду убийств, главными жертвами которых являются куртизанки. Прибыв в крупный портовый город, находящийся во власти таинственного лорда Кайлана Ле Селье, Адель вынуждена прикинуться одной из них и очутиться в самом сердце греха.\r\n\r\nНо что, если убийства девушек не случайность? А мрачный лорд, от пронзительного взгляда которого леденеет кровь, скрывает куда больше ужасающих секретов?..",
      "series": "Freedom. Инферно. Дарк фэнтези Алисы Джукич",
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "адские тени::алиса джукич",
      "created_at": "2025-10-28T13:15:37.582783+00:00",
      "authors": [
        60
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        82
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 82
    }
  },
  {
    "model": "books.book",
    "pk": 96,
    "fields": {
      "title": "Во главе кошмаров",
      "synopsis": "За один вечер Кассия лишилась дома, выбора и прошлой жизни. Теперь ее место в Палагеде. И пока глава Дома Раздора просит помощи, другие шесть архонтов видят в ней досадную помеху, которая в состоянии разрушить их планы на обретение желанного могущества.\r\n\r\nОдновременно с этим Микель оказывается втянут в гущу политических событий, где пытается склонить царей к перемирию между мирами и разобраться, насколько реально пророчество сивилл о гибели всей Даории от рук Кассии.",
      "series": "Охотники за мирами. Бестселлеры Лии Арден",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "во главе кошмаров::лия арден",
      "created_at": "2025-10-29T06:15:40.521924+00:00",
      "authors": [
        73
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        95
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 95
    }
  },
  {
    "model": "books.book",
    "pk": 119,
    "fields": {
      "title": "Канашибари. Пока не погаснет последний фонарь. Том 4",
      "synopsis": "Погас последний фонарь.\r\nНо надежда еще горит.\r\nТы выбрался из мира канашибари, но ёкаи прорвались вслед за тобой. Бежать некуда. Просить помощи бесполезно.\r\nОстался лишь один шанс – сыграть с демоном синего фонаря в последнюю игру.\r\nПоставь на кон свою жизнь. Снова.\r\nИ помни: тьма не вечна, даже КОГДА ПОГАС ПОСЛЕДНИЙ ФОНАРЬ.",
      "series": "Канашибари",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "канашибари. пока не погаснет последний фонарь. том 4::ангелина шэн::вероника шэн",
      "created_at": "2025-10-29T07:35:37.130779+00:00",
      "authors": [
        92,
        93
      ],
      "genres": [
        2,
        18,
        48
      ],
      "publisher": [
        22
      ],
      "isbn": [
        118
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 118
    }
  },
  {
    "model": "books.book",
    "pk": 68,
    "fields": {
      "title": "Крапива",
      "synopsis": "Тяжела жизнь проклятой девки! Отца и мать не обнять, братишек молодших не прижать к груди – всех жжет кожа Крапивы, как трава сорная.\r\nДа не всякому указ воля богов. Княжичу Власу вот дела нет, что за хворь у деревенской ведьмы. За то и поплатился нестерпимой болью. \r\nСын Мертвых земель воин Шатай богов да вождя привык слушать. Но как быть, если вождь приказывает одно, а сердце велит другое?\r\nВот и стало у девицы целых два защитника, грызутся, как коты степные, а от своего не отступятся. \r\nКого милым назвать, если оба несут погибель маленькой деревне на границе двух царствий? Деревеньке, что домом зовется.",
      "series": "#trendbooks_magic",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "крапива::даха тараторина",
      "created_at": "2025-10-28T08:52:41.658221+00:00",
      "authors": [
        52
      ],
      "genres": [
        2,
        49
      ],
      "publisher": [
        19
      ],
      "isbn": [
        68
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 68
    }
  },
  {
    "model": "books.book",
    "pk": 134,
    "fields": {
      "title": "Экспресс на 19:45",
      "synopsis": "Верите ли вы в совпадения?..\r\n\r\nВсего одна случайная встреча в поезде. Селена Мерфи подсаживается к незнакомке и вскоре понимает, что делится с этой неизвестной женщиной своими самыми темными секретами... Например, что ее муж спит с их няней и что она мечтает, чтобы та исчезла раз и навсегда.\r\n\r\nПоезд прибывает, и девушки расходятся, чтобы никогда больше не встретиться. Но неужели Селена только что открыла ящик Пандоры? Сначала таинственно исчезает няня. А потом... Потом на смартфон приходит это: \"Кстати, это Марта. Из поезда\".\r\n\r\nРазве она давала той женщине свой номер? Нет. Но странные сообщения продолжают поступать... И вот уже жизнь Селены летит кувырком. Всего за несколько дней череда невероятных событий обращает в прах привычный ей мир и все, что она знала...\r\n\r\nПсихологический триллер о том, как одна случайная встреча может перевернуть жизнь с ног на голову и привести к непоправимым последствиям.",
      "series": "Tok. Мировой бестселлер",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "экспресс на 19:45::лиза ангер",
      "created_at": "2025-10-29T13:13:57.041157+00:00",
      "authors": [
        104
      ],
      "genres": [
        10
      ],
      "publisher": [
        10
      ],
      "isbn": [
        133
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 133
    }
  },
  {
    "model": "books.book",
    "pk": 69,
    "fields": {
      "title": "Одержимость Беллы Холл",
      "synopsis": "После ужасных событий Белла Холл уезжает в маленький, никому не нужный Лэйквуд, отстающий во времени от бурных девяностых. Живописные пейзажи кажутся слишком спокойными, а местные жители чересчур закрытыми. Но Белле это и нужно.\r\n\r\nОна находит недорогую комнату для аренды в газете, но, приехав на место, застает молодого хозяина, Тома Уорда, который предлагает ей пожить у него в самом настоящем особняке. С этого момента Белла начинает слышать настойчивый женский шепот, а тени внутри коридоров огромного имения кажутся слишком плотными. Вскоре полиция обнаруживает на берегу озера труп девушки. Основным подозреваемым становится Том.\r\n\r\nНачинается игра, на кон в которой поставлена жизнь Беллы. И таинственный шепот все настойчивее повторяет: \"Беги!\".",
      "series": "Young Adult. Тайны и кофе. Истории Алены Тимофеевой",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "одержимость беллы холл::алена тимофеева",
      "created_at": "2025-10-28T08:56:07.902184+00:00",
      "authors": [
        53
      ],
      "genres": [
        6,
        10,
        18
      ],
      "publisher": [
        20
      ],
      "isbn": [
        69
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 69
    }
  },
  {
    "model": "books.book",
    "pk": 83,
    "fields": {
      "title": "Адское пламя",
      "synopsis": "Единственный, кто мог спасти Адель, предал ее. Девушку пленили в аду и насильно выдали замуж за Повелителя Смерти, но даже это не венец всего, что уготовила ей судьба.\r\n\r\nНад Абраксом сгущаются тучи, демоны проникают в королевство, стремясь обернуть его новым чистилищем, и, чтобы противостоять угрозе, Адель необходимо вернуться в мир людей, отыскать правду о своем рождении, принять новую силу, а главное, воссоединиться с тем, кто разбил ей сердце. Сможет ли она бросить вызов самому Люциферу, сделать выбор между двумя сломленными прошлым мужчинами и вновь научиться любить?",
      "series": "Freedom. Инферно. Дарк фэнтези Алисы Джукич",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "адское пламя::алиса джукич",
      "created_at": "2025-10-28T13:18:03.142637+00:00",
      "authors": [
        60
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        83
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 83
    }
  },
  {
    "model": "books.book",
    "pk": 93,
    "fields": {
      "title": "Хоббит",
      "synopsis": "Знаменитый роман Джона Р.Р. Толкина \"Хоббит\" впервые публикуется на русском языке с иллюстрациями самого автора и в совершенно новом переводе Владимира Баканова и Екатерины Доброхотовой-Майковой!\r\n\r\n\"В земле была нора, а в норе жил хоббит\". Эта нехитрая фраза послужила началом одного из самых грандиозных и известных литературных приключений XX века. Странствия хоббита Бильбо Бэггинса покорили сердца миллионов читателей по всему миру и послужили началом возникновения удивительной вселенной - Средиземья.\r\n\r\nПокой и уют достопочтенного мистера Бильбо Бэггинса оказывается резко нарушен в один прекрасный день, когда на его пороге появляются знаменитый волшебник Гэндальф и целый отряд гномов во главе с Торином Дубощитом, Благодаря Гэндальфу гномы уверены, что без Бильбо их благородное и чрезвычайно опасное начинание обречено на поражение. А ведь гномы вознамерились пересечь леса, горы, долины и озера, добраться до далекой Одинокой горы, победить засевшего там дракона Смауга и восстановить разрушенное гномское королевство Эребор.",
      "series": null,
      "series_order": null,
      "age_rating": null,
      "language": "Русский",
      "edition_group_key": "хоббит::дж. р. р толкин",
      "created_at": "2025-10-29T01:05:41.639123+00:00",
      "authors": [
        71
      ],
      "genres": [
        2,
        8
      ],
      "publisher": [
        2
      ],
      "isbn": [
        92
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 92
    }
  },
  {
    "model": "books.book",
    "pk": 70,
    "fields": {
      "title": "Как повесить ведьму",
      "synopsis": "Роман \"Как повесить ведьму\" переносит нас в Салем – столицу колдовства и черной магии, которая окутана тайнами прошлого по сей день.\r\n\r\nУ рода Мэзеров дурная репутация в Салеме. Много веков назад из-за священника Коттона Мэзера в городе объявили охоту на ведьм. По обвинению в колдовстве казнили десятки людей. Их потомки до сих пор хранят память о мрачной трагедии.\r\n\r\nПоявление Саманты Мэзер, одной из проклятого рода, снова приносит смерти в Салем. Девушку преследуют несчастья. Ее ненавидят и сторонятся в школе, на нее косо смотрят на улице. Духи хотят, чтобы Саманта Мэзер убралась из Салема навсегда. Жители города мечтают ей отомстить.\r\n\r\nЗа каждым домом в городе таится мрачная легенда. Каждый камень помнит историю Салема. Неужели Салемский суд повторится сотни лет спустя?",
      "series": "#trendbooks thriller",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "как повесить ведьму::адриана мэзер",
      "created_at": "2025-10-28T08:59:01.169146+00:00",
      "authors": [
        54
      ],
      "genres": [
        6,
        10,
        18
      ],
      "publisher": [
        19
      ],
      "isbn": [
        70
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 70
    }
  },
  {
    "model": "books.book",
    "pk": 108,
    "fields": {
      "title": "Дикая Флетчер",
      "synopsis": "Калла Флетчер была совсем маленькой, когда мать увезла ее с Аляски в цивилизованный мир Торонто. Изоляция и экстремальные температуры оказались невыносимы для жены пилота, привыкшей ко всем удобствам большого города. Теперь Калле двадцать шесть, и оставшийся на Аляске отец долгое время был для нее прошлым, о котором она боялась вспоминать. Но теперь настала пора проделать непростой путь к пограничному городку, где она когда-то родилась.\r\n\r\nПлохие погодные условия, комары, короткий световой день, заоблачные цены – вот с чем приходится мириться ради того, чтобы стать ближе к отцу. Компанию ей составляет Джона – тихий и гордый пилот, который сразу не принимает чужестранку, слишком нежную для жизни в экстремальных условиях. В отличие от Каллы Джона не может представить себя в любом другом месте на планете и ни за что не променяет снежные горы ни на что другое. Он ждет не дождется, когда капризная девчонка наконец оставит его в покое и отправится туда, где ей самое место.\r\n\r\nВозможно, Джона и прав, но Калле не терпится уложить его на лопатки. Проходит время, и она понимает, что привязалась к ворчливому пилоту. Теперь их связывает что-то вроде дружбы или даже нечто большее, в чем они оба не могут себе признаться. В конце концов, Калла же вернется в Торонто, а Джона останется на Аляске. Было бы глупо влюбиться в человека, с которым ты никогда не сможешь быть вместе. Ведь так?",
      "series": "LAV. Романтика",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "дикая флетчер::к. такер",
      "created_at": "2025-10-29T06:56:49.547554+00:00",
      "authors": [
        83
      ],
      "genres": [
        39
      ],
      "publisher": [
        2
      ],
      "isbn": [
        107
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 107
    }
  },
  {
    "model": "books.book",
    "pk": 84,
    "fields": {
      "title": "Под солнцем Тосканы",
      "synopsis": "Тоскана – настоящий рай на земле, уникальное сочетание истории, культуры и традиций. В этот регион Италии хочется возвращаться снова и снова. Что и сделала Фрэнсис Мэйес. Не устояв перед соблазном купить фермерский дом в окрестностях Кортоны, она вырвалась из суеты Сан-Франциско и решила наслаждаться солнцем, ароматами фруктов и трав, изучать этрусские традиции, мечтать и постигать тонкости местной кухни. Прекрасный язык автора, обилие деталей, яркий колорит, сезонные рецепты – вместе с Мэйес ты будто отправляешься в путешествие по живописным уголкам сельской Италии, становишься сопричастной к классической архитектуре и заново открываешь себя.",
      "series": "Хюгге. Уютные книги о счастье",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "под солнцем тосканы::фрэнсис мэйес",
      "created_at": "2025-10-28T13:27:11.024349+00:00",
      "authors": [
        62
      ],
      "genres": [
        3,
        7,
        15
      ],
      "publisher": [
        21
      ],
      "isbn": [
        84
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 84
    }
  },
  {
    "model": "books.book",
    "pk": 115,
    "fields": {
      "title": "Искусственные ужасы",
      "synopsis": "Режиссер находит таинственную пьесу без названия, поставив которую он разрушит привычный мир.\r\n\r\nВ это время Аня соглашается нарисовать портрет по старой черно-белой фотографии. Простая девушка, которая недавно потеряла родителей и у которой не складываются отношения с парнем... Аня и не подозревает, что ее втянули в смертельную игру.\r\n\r\nСкоро Ане и ее друзьям придется спасать не только себя, но и весь мир, ведь зловещий некто только и ждет, когда его портрет нарисуют, а пьеса без названия соберет зрителей.\r\n\r\nГрядет возрождение древнего Зла, и лишь обычным смертным по силам его остановить... если они осмелятся взглянуть в лицо истинному ужасу.",
      "series": "Mainstream. Мистический триллер",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "искусственные ужасы::борис хантаев::ольга кочешева",
      "created_at": "2025-10-29T07:27:59.716670+00:00",
      "authors": [
        90,
        91
      ],
      "genres": [
        10,
        18,
        19
      ],
      "publisher": [
        2
      ],
      "isbn": [
        114
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 114
    }
  },
  {
    "model": "books.book",
    "pk": 95,
    "fields": {
      "title": "Во главе раздора",
      "synopsis": "Первая книга трилогии городского фэнтези с авторским мироустройством, с опорой на древнегреческую мифологию богов первого поколения.\r\n\r\n\"Во главе раздора\" – новый виток творчества Лии Арден. Больше свободы в истории, больше решимости в героях, больше дерзости в тексте. И детальная проработка всех нюансов, где каждая мелочь играет роль, – сильная сторона Лии.\r\n\r\nСуперпопулярный цикл \"Смерть и Тень\", рассказывающий о Марах и Мороках, завоевал любовь у сотен тысяч читателей, а суммарные тиражи всех книг уверенно приближаются к миллиону экземпляров.\r\n\r\nГреческая мифология и неон мрачных улиц, дружба и предательство, отважные герои и мерзкие чудовища, тайны прошлого – и, конечно, любовь!",
      "series": "Охотники за мирами. Бестселлеры Лии Арден",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "во главе раздора::лия арден",
      "created_at": "2025-10-29T06:13:28.396911+00:00",
      "authors": [
        73
      ],
      "genres": [
        2,
        23
      ],
      "publisher": [
        9
      ],
      "isbn": [
        94
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 94
    }
  },
  {
    "model": "books.book",
    "pk": 109,
    "fields": {
      "title": "Дикая сердцем",
      "synopsis": "Калла Флетчер возвращается в Торонто другим человеком и изо всех сил пытается жить дальше, но не может выбросить из головы сурового пилота, покорившего ее сердце. И когда Джона появляется на ее пороге, она с энтузиазмом бросается назад на Аляску, в их захватывающее совместное будущее.\r\n\r\nПроходит не так много времени, когда Калла понимает: возможно, за этот компромисс придется заплатить высокую цену. Жизнь в темной непроходимой глуши, Джона, которого вечно нет дома, соседи, один из которых хочет превратить ее в настоящую жительницу Аляски, а второй – скорее застрелит сам, чем придет на помощь... Все это – лишь часть испытаний на пути к счастью.\r\n\r\nНе похоже на то будущее, которого хотела Калла, и это заставляет задуматься: что, если она все же обречена пойти по стопам матери?..",
      "series": "LAV. Романтика",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "дикая сердцем::к. такер",
      "created_at": "2025-10-29T06:58:23.422770+00:00",
      "authors": [
        83
      ],
      "genres": [
        39
      ],
      "publisher": [
        2
      ],
      "isbn": [
        108
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 108
    }
  },
  {
    "model": "books.book",
    "pk": 116,
    "fields": {
      "title": "Канашибари. Пока не погаснет последний фонарь. Том 1",
      "synopsis": "Этот город окружают сто синих фонарей. В этом городе нельзя ни есть, ни пить, а без оберега тебя разорвут на части ночные монстры. В этом городе существует одно правило: пока ты выигрываешь – ты жив. Добро пожаловать в мир оживших кайданов – японских историй ужасов! Сражайся за свою жизнь каждый день. Выбирай, кто из игроков поневоле погибнет сегодня.\r\n\r\nИ помни: самое страшное произойдет, когда погаснет последний фонарь!",
      "series": "Канашибари",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "канашибари. пока не погаснет последний фонарь. том 1::ангелина шэн::вероника шэн",
      "created_at": "2025-10-29T07:35:15.666618+00:00",
      "authors": [
        92,
        93
      ],
      "genres": [
        2,
        18,
        48
      ],
      "publisher": [
        22
      ],
      "isbn": [
        115
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 115
    }
  },
  {
    "model": "books.book",
    "pk": 118,
    "fields": {
      "title": "Канашибари. Пока не погаснет последний фонарь. Том 3",
      "synopsis": "Третья часть суперпопулярного азиатского фэнтези с элементами хоррора и мистики. В декорациях старых японских мифов идет сумасшедшая игра на выживание. От одного жестокого испытания к другому, от одного предательства к другому… Но что будет, когда кайданы закончатся и погаснет последний фонарь?\r\nВсе дни и ночи, что ты проводишь в городе оживших кошмаров, тебе внушают: играй по правилам – и останешься в живых.\r\nТебе врут.\r\nТы умрешь.\r\nВсе умрут, когда игра подойдет к концу.\r\nЕсть лишь один способ выжить – нарушить правила. Но чтобы исполнить свой безумный план и обыграть демонов, придется протянуть руку заклятым врагам и простить тех, кого простить невозможно.\r\nГотов ли ты поставить на кон свою жизнь? Ведь у тебя всего один шанс вырваться из этого мира, когда погаснет последний фонарь!",
      "series": "Канашибари",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "канашибари. пока не погаснет последний фонарь. том 3::ангелина шэн::вероника шэн",
      "created_at": "2025-10-29T07:35:30.327723+00:00",
      "authors": [
        92,
        93
      ],
      "genres": [
        2,
        18,
        48
      ],
      "publisher": [
        22
      ],
      "isbn": [
        117
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 117
    }
  },
  {
    "model": "books.book",
    "pk": 135,
    "fields": {
      "title": "Дейзи Джонс and The Six",
      "synopsis": "Едва ли не каждая девчонка мечтала вырасти и стать такой же яркой и талантливой, как Дейзи. Но на пике популярности в 1979 году между участниками группы произошел раскол, прямо во время их последнего июльского концерта.\r\n\r\nДаже десятилетия спустя подробности случившегося неизвестны, но о \"Дейзи Джонс & The Six\" помнит весь мир. Их история – это страсть, скандал и рок-н-ролл. Загадка, приправленная разрушительными влюбленностью, ревностью и аддикцией, а также прекрасной музыкой, покорившей сердца миллионов.\r\n\r\nНастало время раскрыть эту тайну. Дейзи Джонс, ваш выход!",
      "series": "Novel. Мировые хиты Тейлор Дженкинс Рейд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "дейзи джонс and the six::тейлор дженкинс рейд",
      "created_at": "2025-10-29T13:20:06.799835+00:00",
      "authors": [
        105
      ],
      "genres": [
        3
      ],
      "publisher": [
        10
      ],
      "isbn": [
        134
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 134
    }
  },
  {
    "model": "books.book",
    "pk": 120,
    "fields": {
      "title": "Риджийский гамбит. Дифференцировать тьму",
      "synopsis": "Шахматный гений, хакер, геймер, ботан и очкарик – это Снежка. Она колючая и серьёзная, недоверчивая и мстительная. Она не верит в сказки, но попадает в одну из них. Только вместо прекрасного принца, магического дара и звания Избранной ей достаётся участь спутницы романтической героини и куклы колдуна. А ещё мир на грани войны, рабский ошейник, тюрьма жестоких Тёмных и совсем не светлые Светлые.\r\n\r\nСнежка вступает в главную игру своей жизни, где ставка – выживание и свобода. Но сможет ли она выиграть в этой партии, располагая лишь собственным интеллектом? Ведь когда всё вокруг оборачивается не тем, чем кажется, это круто меняет правила. Как и симпатия к игроку по ту сторону доски...",
      "series": "Охотники за мирами",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "риджийский гамбит. дифференцировать тьму::евгения сафонова",
      "created_at": "2025-10-29T07:45:52.439746+00:00",
      "authors": [
        96
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        119
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 119
    }
  },
  {
    "model": "books.book",
    "pk": 121,
    "fields": {
      "title": "Риджийский гамбит. Интегрировать свет",
      "synopsis": "Шахматная партия между Тёмными и Светлыми продолжается. Семена зла, посеянные таинственным кукловодом много лет назад, проросли в настоящем. Ещё немного, и мир людей, дроу и эльфов будет сметён войной.\r\n\r\nУже не рабыня, но признанный ценный игрок, Снежка готова помериться силами с неведомым противником. Она лишена магии, но волшебной силой обладают её соратники. Только вот теперь Снежке приходится играть против человека, с которым они были близки, а отношения с придворным колдуном тёмных становятся всё сложнее...\r\n\r\nСможет ли правильно разыгранная партия изменить судьбу? Пришла пора проверить!",
      "series": "Охотники за мирами",
      "series_order": null,
      "age_rating": "16+",
      "language": null,
      "edition_group_key": "риджийский гамбит. интегрировать свет::евгения сафонова",
      "created_at": "2025-10-29T07:45:58.045765+00:00",
      "authors": [
        96
      ],
      "genres": [
        2
      ],
      "publisher": [
        9
      ],
      "isbn": [
        120
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 120
    }
  },
  {
    "model": "books.book",
    "pk": 122,
    "fields": {
      "title": "Железное пламя",
      "synopsis": "Все ожидали, что Вайолет Сорренгайл умрет на первом курсе Военного колледжа Басгиата – и Вайолет в том числе. Но молотьба была лишь первым невыполнимым испытанием, призванным отсеять слабовольных, недостойных и неудачливых.\r\n\r\nТеперь начинается настоящее обучение, и Вайолет уже задается вопросом, как она его пройдет. Дело не только в том, что тренировки изнурительны и злобно жестоки, и даже не в том, что они рассчитаны на то, что наездники не выдержат боли. Дело в новом вице-командующем, который поставил перед собой задачу научить Вайолет, насколько она беспомощна, если только не предаст любимого мужчину.\r\n\r\nХотя тело Вайолет, возможно, слабее и хрупче, чем у других, она по-прежнему обладает умом и железной волей. А руководство забывает о самом важном уроке, который преподал ей Басгиат: Всадники драконов устанавливают свои собственные правила.\r\n\r\nНо в этом году одной решимости выжить будет недостаточно.\r\n\r\nВедь Вайолет знает настоящий секрет, веками скрываемый в Военном колледже Басгиата, и ничто, даже огонь дракона, не спасет их в конце концов.",
      "series": "Эмпирей",
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "железное пламя::ребекка яррос",
      "created_at": "2025-10-29T07:49:27.651734+00:00",
      "authors": [
        64
      ],
      "genres": [
        2
      ],
      "publisher": [
        22
      ],
      "isbn": [
        121
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 121
    }
  },
  {
    "model": "books.book",
    "pk": 124,
    "fields": {
      "title": "Смысл",
      "synopsis": "Эрни Марино двадцать лет, и он потенциальный — человек, который сгорает, теряя смысл жизни. Другие сторонятся потенциальных, ведь они могут сжечь все вокруг. Эрни учится в университете и скрывает свою особенность от друзей. С каждым днем он оказывается все ближе к сгоранию. Однажды Эрни видит на лекции еще одного потенциального — и с этого момента его жизнь переворачивается с ног на голову.",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "смысл::woorie",
      "created_at": "2025-10-29T12:57:42.532342+00:00",
      "authors": [
        97
      ],
      "genres": [
        2,
        59
      ],
      "publisher": [
        23
      ],
      "isbn": [
        123
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 123
    }
  },
  {
    "model": "books.book",
    "pk": 125,
    "fields": {
      "title": "Смйсл. Том 2",
      "synopsis": "На глазах всего университета сгорает студент-потенциальный. Друзья тяжело переживают его гибель и по-разному справляются с горем. У Эрни Марино, другого потенциального, учащаются приступы: он видит вокруг себя пропащих – сгоревших потенциальных, превратившихся в призраков. Не желая навредить близким, Эрни отдаляется от них и устраивается на подработку в кофейню, где знакомится с девушкой, которая совсем ничего о нем не знает. Чем дальше развивается эта дружба, тем сильнее на Эрни давит вопрос: кто же он на самом деле?",
      "series": null,
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "смйсл. том 2::woorie",
      "created_at": "2025-10-29T12:57:48.822157+00:00",
      "authors": [
        97
      ],
      "genres": [
        2,
        59
      ],
      "publisher": [
        23
      ],
      "isbn": [
        124
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 124
    }
  },
  {
    "model": "books.book",
    "pk": 123,
    "fields": {
      "title": "Ониксовый шторм роман",
      "synopsis": "Спустя полтора года после поступления в военную академию Басгиат у Вайолет Сорренгейл больше нет времени на учебу. И нет времени на сомнения. Идет война на два фронта – с врагами внешними и внутренними, и невозможно предугадать, кому можно довериться без риска для жизни.\r\n\r\nВ поисках союзников Вайолет отправляется далеко за пределы Наварры. И это путешествие испытает все ее мужество, ум и удачу. Ведь когда ты борешься за то, что дороже всего на свете, – своих драконов, свою семью, свой дом и своего мужчину – отступать некуда. Даже, если тайна, которую ты хранишь, может разрушить все.\r\n\r\nИм нужна армия. Им нужна сила. Им нужна магия. Им нужно то, что может найти только Вайолет, – правда. Но надвигается шторм... и не каждый сможет пережить его неистовый гнев.",
      "series": "Эмпирей",
      "series_order": null,
      "age_rating": "18+",
      "language": "Русский",
      "edition_group_key": "ониксовый шторм роман::ребекка яррос",
      "created_at": "2025-10-29T07:49:35.519376+00:00",
      "authors": [
        64
      ],
      "genres": [
        2
      ],
      "publisher": [
        22
      ],
      "isbn": [
        122
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 122
    }
  },
  {
    "model": "books.book",
    "pk": 126,
    "fields": {
      "title": "Красная маска, синяя маска",
      "synopsis": "Сопровождать юного демона в далёкую страну Байху – нет задания хуже для бессмертной мечницы. Но Хэ Ланфэн знает, что на кону будущее Поднебесной, и готова поступиться принципами. Для Сун Жуланя, демона с человеческим сердцем, это путешествие – шанс обрести свободу и найти своё место в мире. Вот только ни мечница, ни демон, начав свой путь, не подозревают, что они – лишь пешки в борьбе за власть в трёх мирах. Кто же сделает первый ход?",
      "series": "NoSugar. Азия",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "красная маска, синяя маска::лан ан ни",
      "created_at": "2025-10-29T13:01:07.435643+00:00",
      "authors": [
        100
      ],
      "genres": [
        2,
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        125
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 125
    }
  },
  {
    "model": "books.book",
    "pk": 127,
    "fields": {
      "title": "Время сбросить маски",
      "synopsis": "Сун Жуланю, принявшему судьбу Владыки Востока, и его друзьям предстоит продолжить полный опасностей путь через земли Поднебесной и Запредельного края. Будущее трех миров в руках юных героев. Смогут ли они преодолеть все трудности?\r\n\r\nСтраница судьбы Сян Юань-да, демона в алых одеждах, перевернута. Какую из множества дорог он выберет? Станет ли союзником и опорой для младшего брата или же погубит его?\r\nВпереди решающая битва со злом. Пришло время сбросить маски!",
      "series": "NoSugar. Азия",
      "series_order": null,
      "age_rating": "16+",
      "language": "Русский",
      "edition_group_key": "время сбросить маски::лан ан ни",
      "created_at": "2025-10-29T13:01:11.629084+00:00",
      "authors": [
        100
      ],
      "genres": [
        2,
        48
      ],
      "publisher": [
        2
      ],
      "isbn": [
        126
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 126
    }
  },
  {
    "model": "books.book",
    "pk": 128,
    "fields": {
      "title": "Разрушитель миров",
      "synopsis": "Холодная тьма сгустилась над Оллвардом.\r\nДаже Корэйн, скрывшаяся ото всех в портовом городке на побережье Долгого моря, явно чувствует ее дыхание.\r\nВскоре истина откроется девушке: она последняя, кто остался в живых из рода Древнего Кора – единственная надежда этого мира. Лишь ей под силу спасти империю от разрушения.\r\nНо Корэйн теперь не одна. С наступлением темноты к ней присоединятся новые союзники:\r\nОРУЖЕНОСЕЦ, вынужденный выбирать между домом и честью.\r\nБЕССМЕРТНЫЙ, жаждущий отомстить тем, из-за кого он нарушил обещание.\r\nУБИЙЦА, кровожадная хищница, изгнанная из Гильдии.\r\nВЕДЬМА, чья привычка говорить загадками скрывает дар прорицания.\r\nФАЛЬСИФИКАТОР, за плечами которого темное прошлое.\r\nОХОТНИЦА ЗА ГОЛОВАМИ, в предвкушении новой крови.\r\nВместе они должны противостоять жестокому врагу, непобедимому и исполненному решимостью сжечь все королевства дотла. А также победить армию, которой свет еще не видывал.",
      "series": "Young Adult. Мировой бестселлер Виктории Авеярд",
      "series_order": null,
      "age_rating": "18+",
      "language": null,
      "edition_group_key": "разрушитель миров::виктория авеярд",
      "created_at": "2025-10-29T13:06:58.796678+00:00",
      "authors": [
        101
      ],
      "genres": [
        2
      ],
      "publisher": [
        18
      ],
      "isbn": [
        127
      ],
      "contributors": [],
      "audio": null,
      "primary_isbn": 127
    }
  }
]